["• Причиной смерти бывшей участницы Little Big стала болезнь сердца; \n• В Англии на стене бывшей тюрьмы появилось граффити в стиле Бэнкси; \n• Врио губернатора Белгородской области не смог записаться к себе на прием \n \nи другие новости к этому часу:", "Washington Post: Япония просит Китай прекратить использовать ректальный метод проверки граждан Японии на коронавирус. \n\nПо мнению властей, такая процедура вызывает у пациентов «психологическую боль»\n\nhttp://news.lenta.ch/QCi3", "Трещину на МКС космонавты заделают с помощью дрели, пылесоса, изоленты и клея из смолы североафриканских хвойных деревьев\n\nhttp://news.lenta.ch/QCAK", "Вечерняя сводка новостей по коронавирусу:\n\n✹ ЕС намерен создать «библиотеку» штаммов COVID-19 и предоставлять данные о них разработчикам вакцин;\n\n✹ Роспотребнадзор нашел нарушения в 14 COVID-стационарах и 37 лабораториях Петербурга;\n\n✹ В Эстонии вступили в силу новые ограничения из-за коронавируса;\n\n✹ В Крыму сняли запрет на корпоративы и ослабили меры для кинотеатров;\n\n✹ Финляндия ввела чрезвычайное положение из-за роста заболевших COVID-19;\n\n✹ Таиланд собрался отменить карантин для вакцинированных туристов;\n\n✹ В ВОЗ впервые за семь недель зафиксировали рост заболеваемости COVID-19 в мире. Об этом заявил гендиректор организации Тедрос Адханом Гебрейесус;\n\n✹ Эрдоган объявил об отмене комендантского часа в провинциях Турции с низким и средним риском по коронавирусу;\n\n✹ Чехия в ближайшее время может начать закупки российской вакцины «Спутник V», несмотря на то, что она ещё не одобрена Европейской медицинской ассоциацией, которая координирует вакцинацию на территории Евросоюза\n\n#coronavirus", "Сегодня в Ереване проходят митинги сторонников и противников премьер-министра Армении Никола Пашиняна:\n\n- На митинге своих сторонников Пашинян признал, что и он, и его правительство допускали ошибки, и попросил за это прощения. \n\n- Он назвал заявление Генштаба ВС Армении с требованием отставки премьера результатом влияния бывших властей Армении. Пашинян обвинил Саргсяна в подстрекательстве военных.\n\n- Также он предложил провести конституционную реформу для выхода из политического кризиса. \n\n- Кроме того, премьер вновь заявил о готовности провести досрочные парламентские выборы при условии, если оппозиция подпишет соответствующий меморандум.\n\n- Глава государства предложил вернуть полупрезидентскую форму правления в Армении, которая была отменена в 2018 году до его прихода к власти.\n\n- После часового выступления премьер начал шествие по столице.\n\n- В завершение митинга сторонники Пашиняна по его призыву зажгли фонарики", "В Ленинградской области разрастается гигантский мусорный полигон «Северная Самарка», его размер 33 гектара, а высота 50 метров. \n \nСвалку создавали 50 лет назад для строительных отходов, но сейчас на ней можно найти все типы мусора. Местные жители уже 8 лет протестуют против работы полигона, который окрестили в честь губернатора «Пиком имени Дрозденко»\n\nhttps://vk.cc/bZ6npv", "35% россиян хотят работать только под руководством мужчин.\n\nОднако для половины пол начальства не имеет значения, говорится в исследовании сервиса «Работа.ру»\n\nhttp://news.lenta.ch/QCGC", "Суданский авиалайнер совершил вынужденную посадку из-за агрессивного кота, который забрался в кабину пилотов и пытался наброситься на капитана.\n\nПредполагается, что кот проник на борт во время техобслуживания или уборки\n\nhttp://news.lenta.ch/QCzo", "В сеть утекла база данных 21 000 000 пользователей бесплатных VPN-приложений для операционной системы Android, обнаружили эксперты издания CyberNews.\n\nВ базе собраны адреса электронной почты, пароли, логины, данные об мобильных устройствах и платежах\n\nhttp://news.lenta.ch/QfQg", "«Левада-центр»: 64% россиян считают, что коронавирус был искусственно создан как новая форма биологического оружия.\n\nИ лишь 23% респондентов считают, что вирус возник естественным путём\n\nhttp://news.lenta.ch/Qfwr", "Роскомнадзор обвинил Twitter в «злостном нарушении» российских законов\n\nСоцсеть не удалила 2 862 материала с запрещенной информацией с 2017 года\n\nhttp://news.lenta.ch/Qfi9", "• Российские хоккеисты выступят на чемпионате мира под флагом национальной федерации или ОКР;\n• В Красноярске более 70 школьников отравились салатами;\n• Экс-участницу Little Big Анну Кастельянос нашли мертвой в квартире в Петербурге\n\nи другие новости к этому часу", "Бывшего президента Франции Николя Саркози приговорили к 3 годам тюрьмы, из которых 1 реальный. \n \nЕго признали виновным в коррупции и торговле влиянием\n\nhttps://vk.cc/bZ5JMv", "Лентач, мы поздравляем тебя с днём кошек! А ты, кстати, можешь поздравить и порадовать бездомных котиков прямо сейчас – благодаря сервису [club91453291|Teddy Food]. \n\nВыбирай котика или пёселя из приютов в разных городах и наблюдай в режиме реального времени. Также можешь задонатить питомцу на миску корма или медпомощь. \n\nА если «подопечный» уж очень тебе понравится, то можно его навестить или забрать домой", "Красноярск занял первое место в рейтинге городов мира с самым грязным воздухом по версии IQAir.\n\nЭто единственный российский город в рейтинге\n\nhttp://news.lenta.ch/QfxM", "Магаданская область заняла первое место в рейтинге регионов России по средней зарплате — там она составляет 127 000 рублей.\n\nНа втором месте Ямало-Ненецкий автономный округ, на третьем — Сахалинская область, а Москва только на пятом, показало исследование Фонда развития гражданского общества\n\nhttp://news.lenta.ch/QfYE", "Bloomberg включило Россию в список стран, где рост цен на продукты может спровоцировать недовольство населения. Кроме России в список стран, где расходы на еду занимают большую часть потребительской корзины, вошли Бразилия, Нигерия, Турция и Индия.\n\nМинэкономразвития в ответ назвало аналитику Bloomberg спекуляциями\n\nhttp://news.lenta.ch/QxoJ", "В США прошла 78-я церемония вручения премии «Золотой глобус». Оглашаем некоторых победителей:\n\n• Лучший драматический фильм — «Земля кочевников»\n\n• Лучший комедийный фильм — «Борат-2»\n\n• Лучший драматический сериал — «Корона»\n\n• Лучший комедийный сериал — «Шиттс Крик»\n\n• Лучший мини-сериал — «Ход королевы»\n\nЧедвика Боузмана, умершего в 2020 году, посмертно наградили как лучшего драматического актёра за роль в фильме «Ма Рейни: Мать блюза»\n\nhttp://news.lenta.ch/QxJU", "В России за сутки выявили 11 571 новый случай коронавируса в 84 регионах. Из них 2097 — в Москве, 943 — в Санкт-Петербурге, 629 — в Московской области, 386 — в Нижегородской области.\n\nЗафиксировано 333 летальных исхода, полностью выздоровели 11 277 человек\n\n#coronavirus", "В моём возрасте антитела надо экономить — последнее ведро уже не за горами\n\n✹ ВОЗ: менее чем у 10% населения Земли есть антитела к коронавирусу, вакцинация служит единственным способом достижения коллективного иммунитета;\n\n✹ Грузия с 1 марта разрешила въезд россиянам с отрицательным тестом на коронавирус. На третий день пребывания в стране нужно будет сделать повторный тест;\n\n✹ В регионах Казахстана с благополучной эпидемической ситуацией смягчат карантинные ограничения;\n\n✹ В Аргентине продлили до 12 марта режим социального дистанцирования и ограничение на въезд для иностранцев;\n\n✹ Бразильские учёные завершили первый этап испытаний собственной вакцины от коронавируса. В марте они планируют приступить ко второму этапу;\n\n✹ На Филиппинах началась вакцинация от коронавируса китайским препаратом CoronaVac;\n\n✹ Премьер-министр Индии Нарендра Моди привился местным препаратом Covaxin;\n\n✹ Число финансово пострадавших от последствий коронавируса россиян выросло вдвое с сентября прошлого года — с 27 до 53%, показало исследование\n\n#coronavirus", "Первые клинические испытания МДМА как средства от алкоголизма предварительно показали хороший результат \n\nhttp://news.lenta.ch/Qxxu", "С первым днём весны, Лентач.\n\nНе забудьте оставить сотку в зимней куртке", "[club24513267|Кирилл Коперник], [club127908097|Paella] – интернет-проект исполнителя из Москвы и электронного музыканта из Удмуртии.\n\nМузыкальный упор сделан на воскресший в последние годы синти-поп и ретровейв, разбавленные пост-панк гитарами\n\n#радиозвездач", "", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Разработчики подали заявку на регистрацию «Спутника Лайт»;\n\n✹ Премьер Венгрии Орбан привился китайской вакциной;\n\n✹ Германия ужесточит правила въезда из соседнего департамента Франции;\n\n✹ Более 20 миллионов жителей Великобритании получили первую дозу вакцины;\n\n✹ Филиппины получили первые 600 000 доз вакцины китайской компании Sinovac;\n\n✹ Госпитализированную народную артистку РСФСР Людмилу Лядову перевели в реанимацию\n\n#coronavirus", "Microsoft запустила программу для борьбы с выгоранием своих сотрудников на удалёнке.\n\nИм выделят по $1200 в год на улучшение физического, психического и финансового состояния\n\nhttp://news.lenta.ch/QGuV", "Отношения с США, окно в Европу и репрессии.\n\nИсторик отвечает на глупые вопросы\n\nhttp://news.lenta.ch/QGNf", "В Индии бойцовский петух убил своего хозяина, ударив ему в пах прикреплённым к лапе ножом\n\nhttp://news.lenta.ch/QGUv", "", "Согласно статистике, в 2020 году мужчины почти в три раза чаще женщин получали автомобильные штрафы\n\nhttp://news.lenta.ch/QGGQ", "В Забайкальском крае командир избил призывника за то, что парень не смог собрать пулемёт и заявил, что «это ему не интересно»\n\nhttp://news.lenta.ch/QGmG", "Алексея Навального этапировали из столичного СИЗО-1 в колонию во Владимирской области, сообщили в Общественной наблюдательной комиссии", "", "В Apple Pay добавят возможность привязывать карты «Мир».\n\nПривязать карту можно будет с 27 апреля\n\nhttp://news.lenta.ch/Qn6B", "Я пажилой СOVID\n\n✹ Собянин допустил смягчение ограничений по COVID-19 для людей старше 65 лет;\n\n✹ Центр «Вектор» заявил, что высокий уровень антител не гарантирует защиту от коронавируса;\n\n✹ Врач рассказал, что у некоторых перенесших COVID-19 может появиться мультисистемный воспалительный синдром;\n\n✹ Президент Чехии попросил Путина отправить в страну вакцину «Спутник V»;\n\n✹ В США одобрили применение вакцины от коронавируса Johnson & Johnson;\n\n✹ Власти Италии ужесточили ограничения по COVID-19 в Милане и Турине;\n\n✹ Границы Колумбии будут закрыты до 1 июня;\n\n✹ Палата представителей США одобрила план спасения экономики на $1,9 триллиона в условиях пандемии\n\n#coronavirus", "В России за сутки выявили 11 359 новых случая коронавируса в 84 регионах. Из них 1737 — в Москве, 939 — в Санкт-Петербурге, 617 — в Московской области, 387 — в Нижегородской области.\n\nЗафиксировано 379 летальных исходов, полностью выздоровели 12 391 человек\n\n#coronavirus", "В тексте 3500-летнего египетского папируса обнаружили старейшее из известных руководств по мумификации\n\nhttp://news.lenta.ch/Qn0e", "Black Mountain — канадский музыкальный коллектив, существующий с 2004 года. Играют в жанрах хард-рок, психоделик-рок и спейс-рок.\n\nТрадиционный #радиолентач", "Вечерняя сводка новостей по коронавирусу:\n\n✹ В крупнейшем городе Новой Зеландии введут семидневный карантин из-за одного нового случая заражения COVID-19;\n\n✹ В Москве начали испытывать вакцину «Спутник Лайт»;\n\n✹ Число выявленных за сутки новых случаев заражения коронавирусом в Великобритании впервые с октября составило менее 8 000;\n\n✹ В Чехии на три недели ограничат передвижение жителей границами районов проживания;\n\n✹ Народная артистка РСФСР Людмила Лядова госпитализирована в Москве с тяжелым течением новой коронавирусной инфекции\n\n#coronavirus", "Московский метрополитен и Мосгортранс признали потерпевшими по делу о перекрытии дорог во время акции 23 января.\n\nСумма ущерба суммарно составляет порядка 3 000 000 рублей\n\nhttp://news.lenta.ch/QneW", "Политический образ Эллы Памфиловой за свои годы пережил сильное изменение. Это заметили даже бывшие её коллеги.\n\nПочитайте историю женщины, в биографии которой отразились все трансформации российской политики за последние 30 лет\n\nhttp://news.lenta.ch/QnlJ", "Президент Тайваня призвала жителей острова есть ананасы, чтобы помочь фермерам.\n\nРанее Китай ввёл запрет на ввоз тайваньских ананасов якобы из-за насекомых-вредителей, что для Тайваня оказалось неожиданностью\n\nhttp://news.lenta.ch/QnTQ", "«Левада-центр»: Более половины россиян не боятся заразиться коронавирусом.\n\nЭто самый большой показатель с февраля 2020 года\n\nhttp://news.lenta.ch/QBQN", "Ровно 6 лет назад на Большом Москворецком мосту возле Кремля убили Бориса Немцова. \n\nСегодня люди приносят цветы на место гибели оппозиционера, среди них — послы США, Германии, Великобритании и Латвии в РФ. Также акции памяти проходят и в других городах", "Netflix собирается выпустить аниме по «Терминатору»\n\nhttp://news.lenta.ch/QB0V", "В Индии родители продали соседу двенадцатилетнюю дочь, чтобы оплатить лечение сына.\n\nЦена сделки составила 10 000 рупий (чуть больше 10 000 рублей) \n\nhttp://news.lenta.ch/QBs9", "Пандемия коронавируса\n\n✹ В Москве началась вакцинация добровольцев в рамках исследования вакцины «Спутник лайт»;\n\n✹ В Чехии с 1 марта на 3 недели ограничат передвижение жителей страны границами районов проживания;\n\n✹ В Гонконг доставили первую партию вакцины BioNTech из Германии;\n\n✹ Клинические испытания вакцины, разрабатываемой в Крымском федеральном университете, планируются весной;\n\n✹ В Белом доме сообщили, что начнут взымать плату с журналистов за проведение теста на коронавирус, обязательного для посещения резиденции. Цена такого исследования может составить 170 долларов;\n\n✹ В Швейцарии после прививки от COVID-19 умерли 16 человек. При этом агентство Swissmedic сообщает, что «несмотря на совпадение по времени, конкретных доказательств, что смерть была вызвана вакцинацией», нет. Средний возраст умерших пациентов составлял 86 лет\n\n#coronavirus", "В России за сутки выявили 11 534 новых случая коронавируса в 85 регионах. Из них 1825 — в Москве, 951 — в Санкт-Петербурге, 558 — в Московской области, 395 — в Нижегородской области.\n\nЗафиксировано 439 летальных исходов, полностью выздоровели 16 020 человек\n\n#coronavirus", "Левитация всегда восхищала и приковывала взгляды людей. И чтобы заставить предмет парить в воздухе не обязательно произносить «Wingardium Leviosa» и взмахивать палочкой.\n\nДержите несколько способов как заставить предметы левитировать, не прибегая к магии:\n\nhttp://news.lenta.ch/QBna", "Недавно в Украине заблокировали вещание пророссийских телеканалов «112», NewsOne и ZIK. \n\nПосле этого журналисты каналов запустили свой телеканал, однако и его спустя час после начала эфира отключили\n\nhttp://news.lenta.ch/QBZP", "Journey — музыкальная группа, образованная в 1973 году в Сан-Франциско. Является одной из самых коммерчески успешных рок-групп в истории.\n\nТрадиционный #радиолентач", "• Джо Байден: США никогда не признают присоединение Крыма к России; \n• Против полицейского, который пнул Маргариту Юдину в живот, не будут возбуждать уголовное дело; \n• ФБР предложило 250 тысяч долларов в награду за информацию, которая поможет арестовать Евгения Пригожина\n \nи другие новости к этому часу", "Учёные зафиксировали рекордное замедление Гольфстрима.\n\nВ статье Nature Geoscience сообщают, что дальнейшее замедление течения повлечёт за собой засушливые и жаркие летние периоды, и в то же время более суровые зимы\n\nhttp://news.lenta.ch/QlLI", "ВЦИОМ: российская армия обогнала РПЦ в рейтинге общественных институтов.\n\nДеятельность армии поддерживают 78,9% опрошенных россиян, а деятельность РПЦ — 58,7%\n\nhttp://news.lenta.ch/QlFO", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Азербайджан закупит 4 000 000 доз вакцины CoronaVac;\n\n✹ В США теперь можно хранить вакцину Pfizer в обычном холодильнике;\n\n✹ В российских колониях и СИЗО началась вакцинация от коронавируса;\n\n✹ Во время пандемии Великобританию покинуло более 1 000 000 иностранных рабочих;\n\n✹ Кабмин Чехии объявил на 30 дней режим ЧС из-за коронавируса\n\n#coronavirus", "Таксисты, попавшие под бессрочную блокировку сервиса «Яндекс.Такси» из-за нарушений, смогут возобновить сотрудничество с компанией. Для этого нужно будет подать онлайн-заявку, которую рассмотрят представители сервиса и специальный комитет из водителей такси.\n\nОднако, процедура не предусматривает амнистии водителей за грубые нарушения\n\nhttp://news.lenta.ch/QlDq", "Собянин предложил оставить Лубянскую площадь без памятника.\n\nНедавно москвичам предложили выбрать памятник, который будет установлен на площади — Александра Невского или Феликса Дзержинского, после чего мнения сильно разделились", "Сейчас всё больше людей обращаются в центры поддержки бездомных. Глава одного из таких центров рассказывает о трёхкратном увеличении подобных случаев с начала пандемии. \n \nКак неравнодушные люди помогают тем, кто оказался в трудной ситуации:", "Житель Магнитогорска получил 2,5 года колонии за нападение на охранника.\n\nОн нанёс ему несколько ударов по голове и укусил за ухо\n\nhttp://news.lenta.ch/QlUw", "Алексей Навальный не будет доставлен ни в одну из колоний Подмосковья, сообщает ТАСС со ссылкой на ОНК.\n\nРанее Life, ссылаясь на источники, писал, что его этапировали в ИК-6 в подмосковной Коломне. Однако СМИ опровергли эту информацию\n\nВ какую колонию попал Навальный — пока неизвестно", "В Петербурге появился Союз музейных котов, учредителями которого стали Эрмитаж и «Республика кошек».\n\nОн будет способствовать законному закреплению котеек в учреждениях культуры\n\nhttp://news.lenta.ch/QlP1", "Как много вы знаете о коронавирусе, космосе, генной модификации, роботах, мозге?\n\nПройдите тест, чтобы точно быть уверенным в своём ответе:\n\nhttp://news.lenta.ch/Qlza", "Покупатели видеокарт NVIDIA RTX 3060 остались недовольны стартом продаж в сети магазинов DNS. Из-за накладок в базе магазина видеокарты закончились, так и не попав в каталог.\n\nВ компании заявили о просчётах со стратегией продаж, технических неполадках и о неудачном времени релиза. Выяснилось, что когда проблемы начались «ключевые сотрудники спали»\n\nhttp://news.lenta.ch/QpX8", "• ФБР предложило $250 тыс. за данные о россиянине из дела о вмешательстве в выборы;\n• СМИ: в Нигерии из школы-интерната похитили более 300 учениц;\n• В США снимут полнометражный фильм по мотивам мультсериала про Бивиса и Баттхеда\n\nи другие новости к этому часу", "После всех этих локдаунов и карантинов мир настолько очистился, что в ютюб-каналы стали возвращаться блогеры. \n\nВы помните, что у Тинькова есть своё шоу, которому больше 10 лет? Так вот, после двухгодичного перерыва Олег снова в деле. Вышло первое видео нового сезона «Бизнес-секретов», в гостях братья Бухманы, основатели Playrix\n\nhttps://vk.cc/bYYyi8", "«Мистер Картошка» больше не мистер.\n\nКомпания Hasbro решила сделать игрушку гендерно-нейтральной и убрала из названия игрушки слова «мистер» и «миссис». По мнению руководства Hasbro, слова Mr. и Mrs. «ограничивает как гендерную идентичность, так и структуру семьи»\n\nhttp://news.lenta.ch/Qp9s", "Дизайнер Артемий Лебедев опубликовал в своём телеграм-канале «документ» с фотографией жены Навального, назвав его свидетельством наличия у неё немецкого гражданства. «Любому двуличному лицемеру не чужды земные заботы — слава, деньги, обеспеченная старость в тихой гавани», — подытожил он.\n\nЭто сообщение подхватило Russia Today, добавив, что двойное гражданство у Юлии Навальной может образовать состав уголовного преступления. \n\nРуководитель штабов Навального Леонид Волков заявил, что фото — фейк, указав, что оно взято из журнала «Афиша» 2014 года. После этого Лебедев дописал в пост, что это фейк — мол, «ФАКТ ПРОВЕРЕН»", "В Архангельске студентам-медикам уменьшили стипендию на 40%.\n\nНа собрании обучающихся ректор заявила, что денег в медицине очень мало и «вы же не голодаете»\n\nhttp://news.lenta.ch/Qpjd", "Биткоин скинул почти 12% — его стоимость сегодня достигала 44 500 долларов.\n\nСейчас он торгуется на уровне около 45 000 долларов\n\nhttp://news.lenta.ch/QZHT", "В России за сутки выявлено 11 086 новых случаев коронавируса в 85 регионах. Из них 1336 — в Москве, 947 — в Санкт-Петербурге, 502 — в Московской области, 392 — в Нижегородской области.\n\nЗафиксировано 428 летальных исходов, полностью выздоровели 15 722 человека\n\n#coronavirus", "Окончанием пандемии и не пахнет\n\n✹ В ООН сообщили о подписании соглашения между ЮНИСЕФ и AstraZeneca на поставку 170 миллионов доз вакцины;\n\n✹ Лидеры ЕС согласились в будущем ввести электронные сертификаты вакцинации;\n\n✹ Группа американских учёных провела исследование зависимости распространения COVID-19 от сезона. Согласно исследованию, зимой вирусом заразиться проще, чем в тёплое время года;\n\n✹ Джо Байден заявил, что программа вакцинации в США идёт с существенным опережением сроков. По словам главы Белого дома, за 37 дней его президентства американцам ввели 50 миллионов доз вакцины от коронавируса;\n\n✹ Минздрав Вьетнама одобрил использование вакцины «Спутник V»;\n\n✹ Венгерские власти решили продлить коронавирусные ограничения до 15 марта;\n\n✹ Временный госпиталь «Ленэкспо» не будут сворачивать на случай третьей волны пандемии, заявил губернатор Санкт-Петербурга Александр Беглов;\n\n✹ В Санкт-Петербурге число пунктов вакцинации от коронавируса в торговых центрах увеличат с 5 до 10 \n\n#coronavirus", "В Нижнем Новгороде произошёл взрыв бытового газа на цокольном этаже жилого дома. Сообщается, что там находился суши-бар. \n\nИнформации о пострадавших пока нет. На месте работают спасатели. \n\nUPD: В результате взрыва пострадал один человек, ещё двое могут находиться под завалами, пишет ТАСС со ссылкой на источник", "Споры об абортах не утихают до сих пор, а даже наоборот — набирают обороты. \n\nО том, как провести черту между бесправным зародышем и неприкосновенной личностью:\n\nhttp://news.lenta.ch/QZen", "Держите гайд, что нужно собрать, чтобы уехать сейчас в Таиланд:\n\nhttp://news.lenta.ch/QZBj\n\nСпойлер: это дорого и сложно", "У Земфиры вышел альбом под названием «Бордерлайн». Последний раз певица выпускала альбом 8 лет назад.\n\nВнеочередной #радиолентач", "Новый альбом Ника Кейва с композитором и участником группы The Bad Seeds Уорреном Эллисом\n\nТрадиционный #радиолентач", "• Студента-тиктокера отчислили после танцев на Мамаевом кургане;\n• ЕС продлил антибелорусские санкции на год;\n• Умер художник-постановщик мультфильма «Винни-Пух» Владимир Зуйков\n\nи другие новости к этому часу", "Twitter анонсировал первые платные подписки и сообщества.\n\nСоцсеть рассматривает такие нововведения как способ позволить авторам получать деньги напрямую от своих поклонников. Подписка будет стоить 4,99 доллара в месяц \n\nhttp://news.lenta.ch/Qmwe", "ФАС завела дело на Моргенштерна и Альфа-банк из-за «Клипа за 10 лямов».\n\nВ ведомстве сочли «вызывающим и непристойным» образ сотрудниц Альфа-банка, так как девушки появляются в кадре в рубашках с «чрезмерно откровенным» вырезом, через который «виднеется нижнее бельё». \n\nКроме того, репер входит в офис Альфа-банка «употребляя на ходу из горла бутылки алкогольную продукцию», чем якобы нарушает закон «О Рекламе» \n\nhttp://news.lenta.ch/QmK2", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Минздрав России более чем в два раза снизил предельную отпускную цену на «Спутник V». Теперь она составляет 866 рублей;\n\n✹ В Сан-Марино началась вакцинация препаратом «Спутник»;\n\n✹ Гватемала зарегистрировала «Спутник V»;\n\n✹ Учёные выяснили, что примерно 63% тяжелых случаев заражения COVID-19 среди жителей США обусловлены четырьмя причинами — ожирением, гипертонией, диабетом и сердечной недостаточностью;\n\n✹ Свыше 42% вакцинировавшихся в Петербурге являются пенсионерами;\n\n✹ Reuters: мошенники пытались продать в странах ЕС контрафактных вакцин от коронавируса на сумму около 3 миллиарда евро;\n\n✹ Турция будут требовать справки о результатах ПЦР-теста на коронавирус до 31 марта. Ранее сообщалось, что такое требование будет до конца февраля;\n\n✹ В Китае одобрили для широкого использования ещё две вакцины от коронавируса — препараты разработаны компанией CanSino Biologics и Уханьским исследовательским институтом биопрепаратов;\n\n✹ С 8 марта в Финляндии введут режим самоизоляции\n\n#coronavirus", "В Лос-Анджелесе неизвестный похитил двух французских бульдогов Леди Гаги.\n\nКак пишут СМИ, певица готова заплатить $500 000 за их возвращение\n\nhttp://news.lenta.ch/QmA8", "«Так просто раскрывать такие сложные темы — это прямо вызывает восторг». \n \nКак предметы обихода, принадлежащие узникам ГУЛАГа, получили новую жизнь в театре", "Свердловские оперативники задержали объявленного в розыск мужчину, с которым они месяц вели переписку под видом девушки.\n\nЕго личность удалось подтвердить с помощью роликов в TikTok, которые он «ей» кидал\n\nhttp://news.lenta.ch/Qmhh", "Vice: «Макдональдс» с помощью специального секретного подразделения шпионит за сотрудниками, которые требуют повышения минимальной зарплаты\n\nhttps://vk.cc/bYWaSg", "Навального этапировали из московского СИЗО-1 «Матросская тишина», сообщил его адвокат Вадим Кобзев", "По статистике МВД, за 2018 год в России зафиксировано 21 390 случаев домашнего насилия. До недавнего времени ни контролем за агрессорами, ни их реабилитацией никто в стране не занимался.\n\nПочитайте, как психологи из Свердловской области пытаются это исправить:\n\nhttp://news.lenta.ch/Qtck", "В Подмосковье сотрудники ДПС нашли под капотом машины 100 свёртков с наркотиками\n\nhttp://news.lenta.ch/Qtu8", "• Российским лыжникам на чемпионате мира разрешено публиковать флаг страны в своих соцсетях;\n• В России предложили ужесточить наказание за избиение несовершеннолетних;\n• Число уголовных дел о контрабанде древесины в Сибири выросло более чем вдвое\n\nи другие новости к этому часу", "Что происходит в Армении к этому моменту:\n\n• Пашинян сделал несколько заявлений:\n— Он не собирается бежать из Армении;\n— Переворота в Армении не получится;\n— «Угроза переворота управляемая, думаю, что заявление военных было эмоциональной реакцией»;\n— «Даже те, кого я уволил — мои братья, наши братья, солдаты нашей родины»;\n— «Внутри Армении у нас нет врагов, но есть вопросы, которые нужно обсуждать»;\n\n• На данный момент Пашинян с небольшой охраной ведёт своих сторонников по центру Еревана — вероятно, к площади Свободы, где в 15:00 запланирован митинг в его поддержку;\n\n• Оппозиция назначила митинг там же, но на час раньше. Рядом с площадью Свободы уже происходят небольшие стычки между сторонниками и противниками Пашиняна;\n\n• Президент Армении заявил, что принимает меры по снижению напряженности и ищет пути мирного урегулирования ситуации;\n\n• Армянская служба нацбезопасности потребовала воздержаться от действий, угрожающих национальной безопасности, и пообещала отреагировать на любые подобные шаги;\n\n• Глава МИД Турции осудил попытку переворота в Армении;\n\n• В небе над Ереваном заметили военную авиацию", "В Перми школьник арендовал квартиру, сказав родителям, что будет выращивать клубнику. \n\nНа деле же оказалось, что квартира была ему нужна для изготовления синтетических наркотиков. \n\nОн также привлёк к работе двух сотрудниц клининговой компании — они занимались распространением запрещённых веществ\n\nhttp://news.lenta.ch/QtBm", "Глава Китая Си Цзиньпин объявил об окончательной победе над бедностью: «Все 832 бедных уезда и 128 000 бедных деревень были исключены из списка бедных». \n\nОднако некоторые эксперты отмечают, что таких успехов удалось достичь из-за низкой планки определения бедности, которая установлена в Китае \n\nhttp://news.lenta.ch/Qt8e", "Московские власти хотят потратить 932 000 000 рублей на установку в метро экранов с камерами для распознавания поведения пассажиров. \n\nОни смогут распознавать как быстрые движения, так и «праздношатания»\n\nhttp://news.lenta.ch/QYFk", "В Армении армия потребовала отставки премьер-министра Пашиняна и правительства страны. Сам Пашинян назвал это попыткой военного переворота.\n\nПремьер-министр уже анонсировал обращение к нации и объявил о сборе своих сторонников на площади у дома правительства.\n\nА всё началось с того, что замглавы Генштаба в ходе интервью высмеял слова Пашиняна о неэффективности «Искандеров», после чего был освобожден от должности армянским президентом по предложению премьер-министра", "В России за сутки выявили 11 198 новых случаев коронавируса в 85 регионах. Из них 1406 — в Москве, 911 — в Санкт-Петербурге, 495 — в Московской области, 388 — в Нижегородской области.\n\nЗафиксировано 446 летальных исходов, полностью выздоровели 16 102 человека\n\n#coronavirus", "— Доктор, у меня друг запахов не чувствует\n— Привит?\n— Здравствуйте\n\n✹ Байден продлил в США режим ЧС, введённый Трампом в марте 2020 года;\n\n✹ В США более 66 миллионов человек получили вакцину от коронавируса (с учётом тех, кто пока получил только одну дозу);\n\n✹ Одна доза вакцины Pfizer/BioNTech эффективна на 62% против тяжёлого COVID-19, две дозы — на 92%, показали испытания;\n\n✹ Канцлер Австрии предложит ЕС ввести «зелёные паспорта» для свободного перемещения по Евросоюзу тех, кто получил вакцину или уже переболел коронавирусом;\n\n✹ В Никарагуа доставили первую партию вакцины «Спутник V»;\n\n✹ На Кубе начали производство второй местной вакцины от коронавируса Abdala;\n\n✹ В Екатеринбурге мужчина напал с ножом на работников магазина, попросивших его надеть маску. Его привлекли к административной ответственности за мелкое хулиганство;\n\n✹ Филипп Киркоров из-за пандемии на год перенёс свои концерты\n\n#coronavirus", "Благодаря осам учёные нашли древнейший наскальный рисунок кенгуру.\n\nПочитайте, как остатки гнёзд помогли австралийским исследователям определить возраст рисунка и его обнаружить:\n\nhttp://news.lenta.ch/QYn9", "Начинайте своё утро со срача: держите подборку 10 книг с ЛГБТ-персонажами\n\nhttp://news.lenta.ch/QYtG", "Spiritbox – канадская пост-метал группа, образованная на острове Ванкувер в 2016 году экс-участниками iwrestledabearonce.\n\nТрадиционный #радиолентач", "• Госдолг России в 2020 году вырос на 39,9%; \n• Петербургский суд запретил ещё одно аниме — «Межвидовые рецензенты»; \n• В Волгограде задержали тиктокера, станцевавшего у подножия Мамаева кургана\n \nи другие новости к этому часу", "Китайский суд обязал мужчину заплатить бывшей жене за работу по дому 7,7 тысяч долларов\n\nhttp://news.lenta.ch/Q12m", "Китайский суд обязал мужчину заплатить бывшей жене за работу по дому 7,7 тысяч долларов\n\nhttp://news.lenta.ch/Q12m", "В опросах омских пабликов обнаружили накрутку голосов за строительство храма в сквере. \n\nПодозрительный всплеск активности сторонников строительства за день вырос с 4% до 60%\n\nhttp://news.lenta.ch/Q10L", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Новый штамм коронавируса, получивший название Fin-796H, обнаружен у двух человек в Финляндии, сообщает лаборатория Vita Laboratoriot;\n\n✹ Гана первой из стран получила вакцину от COVID-19 через механизм COVAX;\n\n✹ Генеральный директор ЮНЕСКО: более 130 стран мира не получили ни одной дозы вакцины от коронавируса;\n\n✹ В Израиле вакцинацию от COVID-19 прошло уже более 48% взрослого населения;\n\n✹ «Чешские авиалинии» уволят всех сотрудников из-за огромных финансовых потерь на фоне пандемии;\n\n✹ Тайвань с 1 марта снимет запрет на въезд иностранцев;\n\n✹ Гондурас зарегистрировал вакцину «Спутник V»;\n\n✹ Египет зарегистрировал российскую вакцину «Спутник V»\n\n#coronavirus", "В отдалённой ненецкой деревне Лаборовая удалось открыть школу, где теперь могут учиться дети кочевников-оленеводов со всей округи. \n \nКроме общих знаний, здесь детей обучают и традиционным навыкам, необходимым для жизни в этих краях", "Челябинскую область накрыло снегопадом и ураганным ветром, в десяти населённых пунктах региона введён режим ЧС. \n\nВо всех районах области были отменены школьные занятия, более ста населённых пунктов остались без электроэнергии, а неподалёку от Троицка в снегу застряла похоронная процессия\n\nhttp://news.lenta.ch/Q14t", "С 1 марта Грузия открывает границы для россиян. \n\nНо есть одно небольшое условие: \n\nhttp://news.lenta.ch/Q1Cz", "Лентач, у нас есть 10 экземпляров знаменитой книги шотландского журналиста и прозаика Дэвида Кинана «Эзотерическое подполье Британии» о британских экспериментаторах, перевернувших представления общества о творчестве, мистицизме и экстремальном образе жизни.\n\nОтдадим их десяти подписчикам, которые поделятся этим постом. Победители будут выбраны случайным образом 3 марта. Доставка по России за наш счёт. \n \nЗа подгон спасибо [club101271267|издательству Individuum]", "Заседание книжного клуба во Владикавказе закончилось массовой дракой.\n\nОрганизатор мероприятия объяснил случившееся тем, что «качественная литература ставит неудобные вопросы»\n\nhttp://news.lenta.ch/QzMM", "Концерн «Уралвагонзавод» заявил, что ведёт разработку боевых машин-роботов.\n\nОни должны появиться в ближайшем будущем \n\nhttp://news.lenta.ch/QzJL", "ФНС создаёт сервис для хранения электронных чеков, который позволит налогоплательщикам и налоговым органам отслеживать информацию о покупках.\n\nВ ведомстве отмечают, что пользование сервисом будет добровольным\n\nhttp://news.lenta.ch/QzOf", "Калининградская область выбилась в лидеры по темпу роста употребления водки.\n\nА общий рейтинг её потребления традиционно возглавили Сахалинская и Магаданская области\n\nhttp://news.lenta.ch/Qzxe", "• Путин утвердил увеличение штрафов за неподчинение силовикам;\n• Режим ЧС ввели из-за непогоды в восьми районах Челябинской области;\n• «Победа» с мая начнёт летать из Шереметьево\n\nи другие новости к этому часу", "Власти Гонконга раздадут жителям купоны на 645 долларов для стимулирования потребления\n\nhttp://news.lenta.ch/QTQb", "Путин подписал закон о запрете на высадку из общественного транспорта детей, не оплативших проезд\n\nhttp://news.lenta.ch/QTqF", "По данным Счётной палаты, более 2 миллионов семей с детьми всё ещё не воспользовались средствами материнского капитала\n\nhttp://news.lenta.ch/QT9H", "В России за сутки выявлено 11 749 новых случаев коронавируса в 85 регионах. Из них 1417 — в Москве, 909 — в Санкт-Петербурге, 695 — в Московской области, 397 — в Нижегородской области.\n\nЗафиксировано 383 летальных исхода, полностью выздоровели 12 218 человек\n\n#coronavirus", "Суд приговорил бывшего главу Марий Эл Леонида Маркелова к 13 годам колонии строгого режима за получение взятки.\n\nЕму также назначили штраф в 235 000 000 рублей\n\nhttp://news.lenta.ch/QTkR", "Я отдам три десятка своих головорезов за одного человека, умеющего придумывать шутки к коронавирусным сводкам\n\n✹ Совокупные расходы федерального бюджета на борьбу с прямыми и косвенными последствиями пандемии в 2020 году составили 2,856 триллиона рублей. Это 12,5% общих расходов бюджета;\n\n✹ Из-за опасения третьей волны коронавируса шесть стран ЕС — Германия, Дания, Венгрия, Бельгия, Финляндия и Швеция — закрывают границы, игнорируя рекомендации Евросоюза;\n\n✹ По данным ВОЗ, за прошедшую неделю число заразившихся коронавирусом в мире снизилось на 11%, а количество летальных исходов — на 20% по сравнению с предыдущей неделей. При этом в организации сообщили, что новый «британский» штамм коронавируса был выявлен ещё в семи странах. Теперь он зафиксирован в 101 стране;\n\n✹ Учёные выяснили, что беременным женщинам с COVID чаще свойственны преждевременные роды;\n\n✹ В Бразилии суд разрешил региональным и местным органам власти приобретать и распространять вакцины против коронавируса в обход правительства;\n\n✹ Власти Нью-Йорка сохранят меры предосторожности от коронавирусной инфекции как минимум до июня;\n\n✹ Украина продлила карантин до 30 апреля. До этого времени кафе и ресторанам будет запрещено работать по ночам, а заведениям культуры разрешат заполнять залы не более чем наполовину;\n\n✹ Глава Европейского регионального бюро ВОЗ считает, что пандемия коронавируса закончится в начале 2022 года\n\n#coronavirus", "Учёные из США и Нидерландов предложили предотвращать распространение коронавируса с помощью специального спрея для носа\n\nhttp://news.lenta.ch/Q8be", "Большинство российских школьников считают своими героями родителей и других членов семьи, сообщает пресс-служба опроса «Герои большой страны».\n\nНа втором месте настоящие герои: Наруто, Железный Человек и Человек-паук\n\nhttp://news.lenta.ch/Q8os", "Sunsleep – американская группа из Далласа, штат Техас, исполняющая альтернативный рок и поп-рок.\n\nТрадиционный #радиолентач", "Вечерняя сводка новостей по коронавирусу:\n\n✹ В Петербурге прекратили первое в России дело о фейке про коронавирус. Активистка сообщает, что ей так и не вернули изъятые при обыске в апреле 2020 года компьютер и телефон;\n\n✹ В испанском автономном сообществе Галисия могут сделать вакцинацию обязательной — отказавшимся будет грозить штраф от 1000 до 3000 евро, сообщает издание LaSexta;\n\n✹ Украина со среды начинает вакцинацию населения от коронавируса вакциной Oxford/AstraZeneca;\n\n✹ Республике Гайана в Южной Америке стала 33 страной, где зарегистрировали вакцину против коронавируса «Спутник V», сообщили в РФПИ;\n\n✹ Борис Джонсон назвал этически сложным вопрос о введении в Великобритании паспортов вакцинации — по его словам, нельзя допустить дискриминации людей, которые не получили вакцину или не могут быть привиты по медицинским показаниям\n\n#coronavirus", "В Новосибирске группа подростков избила школьника из-за его отказа снять пластинку для выравнивания зубов\n\nhttp://news.lenta.ch/Q8h4", "", "СК возбудил уголовное дело после публикации новых видео с пытками в ярославской колонии №1, сообщает «Интерфакс».\n\nСегодня «Новая газета» опубликовала видеозаписи с избиением заключенных сотрудниками ФСИН, записанные в 2016–2017 годах. Один из пострадавших умер в больнице через месяц после избиения\n\nhttp://news.lenta.ch/Q8n9", "«Левада-центр»: аудитория TikTok в России за два года выросла в семь раз\n\nhttp://news.lenta.ch/Q8I3", "Лентач, у нас тут небольшой выходной тест. Попробуйте угадать популярного писателя по его собаке: \n\nhttp://news.lenta.ch/QjWl", "Состояние Илона Маска за сутки уменьшилось на 15,2 миллиарда долларов из-за падения акций компании Tesla. \n\nНедавно Маск написал в Твиттере, что стоимость криптовалют Bitcoin и Ethereum «кажется высокой». И всё бы ничего, только написал он это спустя две недели после того, как Tesla инвестировала в биткоин полтора миллиарда долларов\n\nhttp://news.lenta.ch/QjA8", "Американские пограничники задержали партию кокаина, замаскированную под сахар в хлопьях для завтрака\n\nhttp://news.lenta.ch/Qjg0", "CNN: Вождь индейцев чероки потребовал от компании Jeep прекратить использовать название народа в автомобилях Jeep Grand Cherokee и Jeep Cherokee\n\nhttp://news.lenta.ch/QjBb", "Facebook снимет запрет на распространение и просмотр новостей в соцсети для жителей Австралии.\n\nКомпания и власти пришли к соглашению, договорившись о поправках к закону, который обязывает платформы платить СМИ за контент\n\nhttp://news.lenta.ch/QjzX", "Если у вас коронавирус, просто выработайте антитела\n-__-\n\n✹ Мексика получила первую партию российской вакцины от коронавируса «Спутник V»;\n\n✹ Российские учёные выделили гены, которые влияют на защиту от коронавируса. Ожидается, что это поможет предсказывать, насколько тяжело у пациента будет протекать COVID-19;\n\n✹ «Спутник V» прошел процедуру регистрации в Киргизии;\n\n✹ Посольство России в Вашингтоне приспустило флаг в знак скорби по умершим из-за коронавируса в США. Их число превысило 500 000 человек;\n\n✹ Польша ужесточит требования для въезжающих в страну — на границе будет необходимо предоставить отрицательный тест на коронавирус. В случае отсутствия теста въезжающие будут направляться на десятидневный карантин\n\n#coronavirus", "В России за сутки выявлено 11 823 новых случая коронавируса в 84 регионах. Из них 1198 — в Москве, 913 — в Санкт-Петербурге, 732 — в Московской области, 409 — в Нижегородской области.\n\nЗафиксировано 417 летальных исходов, полностью выздоровели 12 956 человек\n\n#coronavirus", "Большинство змей глотают жертв целиком, однако некоторые для жаб и лягушек делают исключения.\n\nПочитайте, почему так и какими способами змеи потрошат жаб:\n\nhttp://news.lenta.ch/QIK7", "Всех защитников с праздником!", "VOLA — представители скандинавской progressive-metal сцены родом из Дании и Швеции. Группа существует с 2006 года.\n\nТрадиционный #радиолентач", "• Дискуссия о феминизме в Clubhouse обернулась сразу несколькими блокировками после массовых жалоб пользователей;\n• Парламент Грузии утвердил новое правительство во главе с Гарибашвили;\n• После гибели ребёнка из-за заморозков в Техасе подан иск на $100 млн против энергетических компаний\n\nи другие новости к этому часу, а также результаты розыгрыша билетов на фестиваль Metal-Ёлка в Главклубе", "Звуки Марса, записанные Perseverance после посадки", "В Германии пивовары пожаловались, что из-за карантина им приходится выливать и уничтожать пиво, которое не получилось продать\n\nhttp://news.lenta.ch/QIeK", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Байден объявил пятидневный траур в память об американцах, умерших от коронавируса;\n\n✹ Сирия зарегистрировала вакцину «Спутник V»;\n\n✹ Власти Финляндии планируют начать выдачу электронных сертификатов о вакцинации в мае;\n\n✹ В Оренбургской области продлили режим самоизоляции для пожилых людей и запрет на работу развлекательных заведений до 8 марта;\n\n✹ Россия передала Беларуси технологию производства вакцины от COVID-19;\n\n✹ Власти Италии продлевают запрет на передвижение между регионами до 27 марта;\n\n✹ Борис Джонсон сообщил, что карантинные ограничения в Великобритании начнут сниматься 8 марта\n\n#coronavirus", "Джоан Роулинг нам подарила волшебный мир магии Гарри Поттера, но в личной жизни писательницы не всё так просто: суды, побои в семье, Твиттер-скандалы и конфликты с фанатами. \n\nПочитайте, что узнали о личности Роулинг из расследования New York Magazine:\n\nhttp://news.lenta.ch/QIlq", "В десяти километрах от Красноярска находятся скалы, получившие название Столбы. Уже больше века местные совершают восхождения на эти скалы. Со временем место стало культовым и сформировало вокруг себя неформальное движение — «столбизм». \n \nКак сегодня живут последователи «столбизма»:", "Журналисты Los Angeles Times обвинили организаторов премии «Золотой Глобус» в коррупции.\n\nПо данным издания, они получают слишком крупные гонорары от студий и других представителей индустрии, чтобы их проекты продвинули в наградном сезоне \n\nhttp://news.lenta.ch/QI89", "У берегов префектуры Фукусима впервые за два года выловили морского окуня с превышающим радиационным фоном в пять раз\n\nhttp://news.lenta.ch/5boW", "Дуэт Daft Punk распался, сообщает издание Pitchfork.\n \nНостальгический #радиолентач", "Курс биткоина рухнул более чем на 16% после достижения исторического максимума и торгуется на уровне 50 000 долларов", "Белорусские военные устроили «эстафету рукопожатий».\n\nОни передали друг другу «заряд энергии и решительности», полученный от рукопожатия Лукашенко", "«Аэрофлот» отказался пустить незрячую женщину с собакой-поводырём на рейс в Великобританию.\n\nПри этом поездка была согласована заранее\n\nhttp://news.lenta.ch/5bNP", "Группа депутатов Госдумы подготовила поправки об уголовной ответственности за оскорбления ветеранов Великой Отечественной войны.\n\nПо словам Ирины Яровой, оскорбление ветеранов будет отнесено к одной из форм реабилитации нацизма\n\nhttp://news.lenta.ch/5bgH", "• Умерла актриса Екатерина Градова; \n• В Кемерове будут судить полицейских, не приехавших на вызов в дом, где убивали девушку; \n• «Справедливая Россия» объединилась ещё с двумя партиями и сменила название\n\nи другие новости к этому часу", "В Норильске ученики прорыли тоннель сквозь сугроб, чтобы быстрее добираться до школы \n\nhttp://news.lenta.ch/5bnN", "Суммарный долг по штрафам ГИБДД за прошлый год увеличился почти на 1 миллиард рублей\n\nhttp://news.lenta.ch/5btE", "В Пензе директриса школы попросила полицию проверить на экстремизм посты своей ученицы во «ВКонтакте».\n\nВосьмиклассница писала про несогласованную акцию протеста от КПРФ\n\nhttp://news.lenta.ch/56oM", "В России за сутки выявлено 12 604 новых случая коронавируса в 85 регионах. Из них 1723 — в Москве, 957 — в Санкт-Петербурге, 728 — в Московской области, 407 — в Нижегородской области.\n\nЗафиксировано 337 летальных исходов, полностью выздоровели 12 943 человека\n\n#coronavirus", "Левое коронное, правое коронное\n\n✹ В США число жертв коронавируса составляет уже почти 500 000 человек. Это больше, чем боевые потери страны во время Первой и Второй мировой войны. Сегодня вечером Джо Байден проведёт церемонию минуты молчания;\n\n✹ Руководители Гонконга первыми сделают прививку от коронавируса китайской вакциной CoronaVac. Первая партия вакцины поступила в Гонконг из Пекина в объеме 1 000 000 доз;\n\n✹ В Индии общее число заразившихся коронавирусом превысило 11 миллионов человек. На прошлой неделе в стране зафиксировали более 100 000 новых случаев заражения, что на 31% больше, чем неделей ранее;\n\n✹ В Казахстане более 19 тысяч медработников получили прививку вакциной «Спутник V»;\n\n✹ Учёные допустили ненадобность второй дозы вакцины для переболевших коронавирусом, так как после первой дозы у них вырабатывается более высокий уровень антител;\n\n✹ Из-за запрета на политическую рекламу Facebook начал блокировать платные посты о пользе вакцинации;\n\n✹ Борис Джонсон назвал четыре условия, необходимые для отмены ограничительных мер в Великобритании: продолжение массовой вакцинации населения; наличие данных, указывающих на снижение смертности и числа госпитализаций после вакцинации; отсутствие угрозы перегрузки системы здравоохранения и отсутствие данных о «фундаментальном изменении» эпидемической ситуации в результате распространения новых штаммов вируса\n\n#coronavirus", "Длительное проживание рядом с человеком сделало мышей сообразительнее\n\nhttp://news.lenta.ch/56UB", "В Ульяновске отец отключил интернет сыну во время участия в полуфинале европейского дивизиона международного турнира по Apex Legends.\n\nВ финальную часть отборочных команда не прошла\n\nhttp://news.lenta.ch/56EP", "«САУНДЧЕК» — второй альбом группы [club25157694|«РЕПЕТИЦИЯ»]\n\n#радиозвездач \n \nХочешь попасть в эту рубрику? Тебе сюда: https://vk.cc/7oIAhD", "", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Американцам, возможно, придётся носить маски и в 2022 году, заявил главный инфекционист США;\n\n✹ Мать Роналдиньо умерла после заражения коронавирусом. Ей был 71 год;\n\n✹ Немецкий парикмахер продал на eBay первую запись на стрижку после локдауна за €422;\n\n✹ NYT: Израиль купит «Спутник V» для Сирии в обмен на свободу израильтянки;\n\n✹ Власти Британии заявили, что смогут вакцинировать всех взрослых жителей к концу июля;\n\n✹ Иммунитет к коронавирусу сохраняется до восьми месяцев среди людей, у которых первоначально были выявлены антитела, сообщили в Медицинском университете Инсбрука\n\n#coronavirus", "Поцелуй в губы — нормальный жест или сексуальное насилие?\n\nПочитайте о границах в отношениях родителей и детей:\n\nhttp://news.lenta.ch/56Td", "Владимир Жириновский предложил ввести ограничение по массе тела россиян. \n\nЛидер ЛДПР предложил ограничение в сто килограмм для чиновников и восемьдесят для рядовых жителей\n\nhttp://news.lenta.ch/5c6p", "«Поздравив *** с данным праздником я не желал его оскорбить или унизить».\n\nМосковскому полицейскому пришлось написать объяснительную после того, как он поздравил своего начальника с «Днём Гандона», рассказала База", "На балах при дворе короля Людовика XIV можно было отойти в дальний угол комнаты, пописать прямо там и это считалось нормой.  \n\nПочитайте об 11 интересных фактах о туалетах в разные эпохи:\n\nhttp://news.lenta.ch/5c3m", "РПЦ поддержало идею включения абортов в статистику смертности \n\nhttp://news.lenta.ch/5cqr", "МВД предложило увеличить срок хранения отпечатков пальцев россиян до их 100-летия\n\nhttp://news.lenta.ch/5cSA", "Нетрезвых россиян смогут забирать в вытрезвители даже из собственных квартир, следует из проекта МВД. \n \nЭто можно будет сделать по письменному заявлению тех, кто проживает вместе с ними\n\nhttp://news.lenta.ch/5c4L", "Начните свои выходные с важных новостей. \n\nВ одном из московских парков неизвестные украли пять биотуалетов\n\nhttp://news.lenta.ch/5cPa", "", "В России за сутки выявили 12 742 новых случая коронавируса в 85 регионах. Из них 1602 — в Москве, 996 — в Санкт-Петербурге, 735 — в Московской области, 411 — в Нижегородской области.\n\nЗафиксировано 417 летальных исходов, полностью выздоровели 16 012 человек\n\n#coronavirus", "Снова я заражаюсь\nСнова говорю пока\nМы несовместимы\nУ меня повышение температуры тела,\nсухой кашель, утомляемость\n\n✹ В Черногории началась вакцинация «Спутником V»;\n\n✹ Греция продлила разрешение на въезд до 500 граждан РФ в неделю;\n\n✹ Посол России в США привился вакциной американской компании Moderna;\n\n✹ В Австралии началась кампания по вакцинации населения от COVID-19\n\n#coronavirus", "Учёным удалось наладить двусторонний контакт с людьми в состоянии осознанных сновидений\n\nhttp://news.lenta.ch/5cTy", "Сегодня Курту Кобейну могло бы исполниться 54 года \n \nТрадиционный #радиолентач", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Примерно каждый третий человек, переболевший COVID-19, на протяжении более полугода после выздоровления ощущает последствия перенесённой инфекции, заявили американские эпидемиологи;\n\n✹ Футболист «Зенита» Вильмар Барриос сдал положительный тест на COVID-19;\n\n✹ «Вектор» планирует в феврале выпустить 500 000 доз вакцины «ЭпиВакКорона»;\n\n✹ Бразилия выделила более $128 000 000 на приобретение вакцины «Спутник V»;\n\n✹ Премьер-министр Чехии сообщил, что республика получит 12 000 доз американского препарата от коронавируса Regn-Cov2. В страну он поступит без предварительной регистрации в Евросоюзе;\n\n✹ РФПИ: Россия ведёт переговоры с несколькими австрийскими компаниями по вопросу организации производства вакцины «Спутник V»;\n\n#coronavirus", "WhatsApp ограничит аккаунты, которые не примут новые правила политики мессенджера — пользователи не смогут читать и писать сообщения\n\nhttp://news.lenta.ch/5QSU", "Суд приговаривает Навального к штрафу в размере 850 000 рублей.\n\nКоротко о приговоре:\n• По словам судьи, нет доказательств того, что ветеран Артеменко совершал предательство, ведь его не судили за госизмену или шпионаж. Поэтому заявление Навального о том, что участники ролика RT «предатели» — клевета.\n• Судья направила в СК материалы процесса. Следствие проверит наличие в них оскорблений суда.\n• Все слова Навального о героях ролика RT «носили заведомо ложный характер».\n• К Словам Навального о том,что он не виновен в клевете, суд относится критически.\n• Несмотря на сомнения защиты, суд пришел к выводу, что ветеран давал показания «самостоятельно, осознанно и добровольно»", "Навальный признан виновным в клевете на ветерана", "Навальный в суде поделился своими кулинарными начинаниями", "Как это — ничем не заниматься и не чувствовать от этого дискомфорт? Стоит ли переживать, если тебя ничего не интересует?\n\nПодростки размышляют о прокрастинации:\n\nhttp://news.lenta.ch/5QGn", "Лентач, у нас есть 4 билета на АРИЮ на фестивале Metal-Ёлка, который пройдёт 23 и 24 февраля в [club4754596|московском Главклубе], и мы готовы отдать их четырём подписчикам, которые поделятся этим постом. \n \nПобедители будут выбраны случайным образом 22 февраля. \n \nПодробности о концерте: vk.cc/bYz3Eb", "В России впервые в мире выявили случаи заражения птичьим гриппом H5N8, заявила глава Роспотребнадзора. \n\n«Вектор» уже начал создавать против него вакцину\n\nhttp://news.lenta.ch/5Qj5", "В ночь на 20 февраля на Норильской обогатительной фабрике произошло обрушение. Погибли три человека. \n\nК настоящему моменту спасательные работы завершены. Следователи возбудили уголовное дело о нарушении правил безопасности при ведении горных работ", "В крупнейших банках России урезали вознаграждения топ-менеджерам в 2020 году\n\nhttp://news.lenta.ch/55rP", "Гендиректор Роскосмоса Дмитрий Рогозин не смог пройти мимо посадки ровера NASA на Марсе и опубликовал в честь этого ФоТоЖаБы. \n\nПозже он удалил твит с «Yankee go home»", "Мосгорсуд оставил в силе решение отправить Навального в колонию по делу «Ив Роше». \n \nС учётом отбытого наказания Навальный проведёт в колонии 2 года 6 месяцев и две недели", "В России за сутки выявили 12 953 новых случая коронавируса в 85 регионах. Из них 1623 — в Москве, 1092 — в Санкт-Петербурге, 690 — в Московской области, 413 — в Нижегородской области.\n\nЗафиксировано 480 летальных исходов, полностью выздоровели 17 484 человека\n\n#coronavirus", "«Ковивак» к нам приходит\n«Ковивак» к нам приходит\n\n✹ В России зарегистрировали третью российскую вакцину от коронавируса «Ковивак», разработанную Центром имени Чумакова;\n\n✹ Запуск масштабной вакцинации «Ковиваком» планируется весной, сообщил министр науки и высшего образования;\n\n✹ В Новосибирской области сняли ограничения на число зрителей в театрах, кинотеатрах, а также при проведении спортивных соревнований;\n\n✹ Pfizer удвоит число поставляемых для США доз вакцины до 10 000 000 в неделю;\n\n✹ «Спутником V» хотят вакцинироваться 300 000 граждан Словакии, показал опрос\n\n#coronavirus", "Сегодня в Москве пройдут аж два суда с участием Навального. \n\nЗаседание по делу «Ив Роше» уже началось. На нём рассматривается апелляция на замену срока с условного на реальный, подкреплённая требованием ЕСПЧ о немедленном освобождении Навального.  \n\nА в 14.00 начнётся заседание по делу о клевете на ветерана. На нём Навальный должен выступить с последним словом", "Большинство экспертов считают, что при любой вакцинации возможны побочные эффекты. Зачастую так случается, поскольку в организм вводится препарат обладающий чужеродными свойствами, он и вызывает ответ иммунитета на прививку. \n\nПочитайте, у всех ли вакцин появляются побочные эффекты и правда ли, что коронавирусные прививки переносятся намного тяжелее, чем все другие:\n\nhttp://news.lenta.ch/5M2I", "Знаменитую гифку с котом Nyan Cat выставили на аукцион.\n\nСтоимость лота уже превысила 500 тысяч долларов\n\nhttp://news.lenta.ch/5Mue", "Combichrist — американский аггротек/индастриал-метал проект, созданный норвежским музыкантом Энди ЛаПлагуа, фронтменом Icon Of Coil, в 2003 году.\n\nТрадиционный #радиолентач", "• Байден обвинил Россию в попытках ослабить НАТО и Евросоюз; \n• В Москве по подозрению в госизмене арестован политолог Демури Воронин; \n• Стоимость биткоина впервые превысила 55 тысяч долларов\n \nи другие новости к этому часу", "Компания Huawei займётся разработкой технологий для свиноводства из-за падения продаж смартфонов.\n\nIT-компания хочет создать искусственный интеллект, который сможет следить за здоровьем животных, а также адаптировать свою систему распознавания лиц для идентификации свиней\n\nhttp://news.lenta.ch/5MPF", "Подводим итоги нашего фотошоп-батла со свежими марсианскими фотками.\n\nВсем космическое спасибо за участие.\n\nБольше смешных картинок в комментах к этому посту: http://news.lenta.ch/5Mkx", "Вечерняя сводка новостей по коронавирусу:\n\n✹ В Польше заявили о начале третьей волны коронавируса;\n\n✹ Собянин оценил ситуацию с коронавирусом в Москве как обнадеживающую;\n\n✹ Меркель заявила о необходимости вакцинировать всех землян для победы над COVID-19;\n\n✹ Князь Монако обратился к России с просьбой о поставках вакцины «Спутник V»;\n\n✹ Из-за пандемии коронавируса человечество потеряло миллионы лет жизни, считают испанские ученые;\n\n✹ Жителей Чехии заставят носить сразу две медицинские маски или респиратор;\n\n✹ Американская компания Johnson & Johnson подала заявку в ВОЗ на одобрение вакцины от коронавируса Janssen\n\n#coronavirus", "Со следующего месяца Турция начнёт ослаблять карантин в стране. \n\nВ каких регионах будут снимать ограничения первостепенно и какие послабления ждут туристов:\n\nhttp://news.lenta.ch/5MZQ", "В Туркменистане 14-летнего дзюдоиста забили до смерти за взятие первого места на чемпионате. \n \nШкольник отказался проиграть курсанту МВД и сразу же после победы был похищен неизвестными, забит до смерти и брошен умирать на улице. Спортшкола назвала причиной его смерти кровотечение после удаления зуба", "Учёные в США клонировали черноногого хорька — исчезающий на территории страны вид.\n\nКлонирование удалось произвести благодаря замороженным генам другого хорька, умершего более 30 лет назад \n\nhttp://news.lenta.ch/5o5B", "Российские спортсмены на Олимпийских играх в Токио и Пекине будут выступать под аббревиатурой ОКР (Олимпийский комитет России) или ROC.\n\nРоссийские флаг и герб на форме спортсменов должны быть заменены на эмблему комитета. Употребление расшифровки ROC будет запрещено\n\nhttp://news.lenta.ch/5o0a", "Философия, порно или котики? Какой писатель лучше всех описывает секс? Как попасть в книжный клуб Стои?\n\nДержите немного необычных вопросов, заданных порно-актрисе\n\nhttp://news.lenta.ch/5oNg", "«Левада-центр»: отношение россиян к США улучшилось после длительного периода ухудшения настроений, который продолжался весь прошлый год.\n\nСейчас к стране хорошо относятся 40%, плохо — 43%\n\nhttp://news.lenta.ch/5o4E", "Родители в российских семьях часто не сдерживаются, оскорбляя детей — иногда это доходит даже до слов вроде «ах ты дрянь» и «идиота кусок».\n\nНормально ли это и почему так происходит:\n\nhttp://news.lenta.ch/5olm", "• Бизнесу могут разрешить регистрацию без офиса;\n• Даниил Медведев вышел в финал Australian Open;\n• Крымский мост впервые перекрыли из-за непогоды\n\nи другие новости к этому часу", "Сегодня ночью ровер NASA Perseverance успешно сел на поверхность Марса. Он уже опубликовал первую фотографию оттуда, назвав её «первый взгляд на мой вечный дом».\n\nРовер впервые должен собрать образцы грунта на Марсе для доставки их на Землю.\n\nА NASA тем временем запустило сайт, на котором все могут «сфотографироваться» на поверхности Марса. Расчехляйте свои фотошопы (заходите на сайт, в смысле) и не забывайте про 5 слов для бота.\n\nСайт Mars Photo Booth: http://news.lenta.ch/5oj1", "В Нижневартовске уволили главу полиции после «урока мужества» в одной из школ, на котором полицейские с детьми разыгрывали разгон акции протеста\n\nhttp://news.lenta.ch/5aXo", "В Испании третий день продолжаются акции протеста против задержания рэпера Пабло Хаселя. Демонстрации переросли в столкновения с полицией и беспорядки. Задержанных уже более 50 человек. \n\nНа этой неделе Пабло Хаселя отправили в тюрьму на 9 месяцев за оскорбление королевского дома и восхваление терроризма в соцсетях и в песне. Сам рэпер считает это ограничением свободы слова\n\nhttp://news.lenta.ch/5asZ", "Российские военнослужащие будут использовать пластиковую посуду вместо алюминиевой, сообщили в Минобороны \n\nhttp://news.lenta.ch/5avg", "В России за сутки выявили 13 433 новых случая коронавируса в 85 регионах. Из них 1972 — в Москве, 1087 — в Санкт-Петербурге, 687 — в Московской области, 416 — в Нижегородской области.\n\nЗафиксировано 470 летальных исходов, полностью выздоровели 18 637 человек\n\n#coronavirus", "Стоят как-то русский, американец и француз в очереди на вакцинацию. Тут американец заявляет:\n\n— Наша вакцина самая лучшая!\n\nНа что русский ему отвечает:\n\n✹ В МИД РФ предложили всем иностранным дипломатам в России привиться от коронавируса;\n\n✹ Развитые страны закупают больше вакцин, чем нужно для вакцинации всего населения, говорится в докладе организации One Campaign. Организация заявляет, что США и Великобритания должны поделиться лишними дозами для борьбы с пандемией во всём мире;\n\n✹ В Хакасии предприятиям общепита, кинотеатрам, ночным клубам и дискотекам разрешили работать круглосуточно;\n\n✹ В Роскачестве предупредили о мошеннических продажах тестов на антитела к COVID-19;\n\n✹ Кабмин Израиля продлил запрет на въезд и выезд из страны до 6 марта;\n\n✹ «Известия»: Израиль готов начать переговоры с Россией о взаимном признании сертификатов о вакцинации — это упростит въезд россиян в страну;\n\n✹ В Мексике вакцинация препаратом «Спутник V» начнётся с пожилых людей, заявил заместитель Минздрава страны\n\n#coronavirus", "Программеры на месте? \n\nДержите классный тест, в котором нужно посмотреть на код программ и догадаться, для чего они нужны:\n\nhttp://news.lenta.ch/5Wcg", "В 2020 году субъекты РФ получили 3,8 триллионов рублей из федерального бюджета. \n\nЭто исторический рекорд\n\nhttp://news.lenta.ch/5WLX", "Flowers for Vases / Descansos - второй студийный альбом американской певицы и вокалистки Paramore Hayley Williams , который был выпущен 5 февраля 2021 года\n\nТрадиционный #радиолентач", "", "• Видеооператор ФБК Зеленский признал вину и отказался от адвоката по соглашению; \n• В Москве согласовали акцию КПРФ 23 февраля;\n• Путин присвоил генеральские звания 26 сотрудникам силовых ведомств\n\nи другие новости к этому часу", "В соцсетях стали появляться фото с разноцветными собаками в регионах. \n\nВ Подольске и Перми бродячие собаки окрасились в зелёный цвет. В Дзержинске на днях заметили синих собак, а сейчас они приобрели розовый окрас\n\nhttp://news.lenta.ch/5W4X", "Nvidia искусственно снизит эффективность графических процессоров видеокарты GeForce RTX 3060 при майнинге криптовалюты.\n\nЭто сделают для того, чтобы геймеры смогли купить видеокарты по доступным ценам\n\nhttp://news.lenta.ch/5WE2", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Дмитрий Песков объяснил медленную вакцинацию в России спросом со стороны граждан;\n\n✹ Ирландия планирует наказывать прибывших в страну штрафом или тюрьмой за отказ от карантина;\n\n✹ Финляндия до 18 марта продлила введённые из-за COVID ограничения на перемещение через границу страны, в том числе с Россией, сообщает МВД Финляндии;\n\n✹ Анна Попова заявила, что у перенёсших коронавирус нет большого риска повторно заразиться британским штаммом;\n\n✹ В Ватикане за отказ от вакцинации теперь может грозить увольнение\n\n#coronavirus", "Испанский рэпер Пабло Хасель получил 9 месяцев тюрьмы за оскорбление монархии — в своих песнях он называл бывшего короля «мафиозным боссом». Его заключение привело к многотысячным протестам, переросшим в стычки с полицией. Петицию об освобождении Хаселя подписали более 200 испанских деятелей культуры. \n \nВ результате власти Испании пошли на уступки и пообещали смягчить закон об оскорблении монархии, однако дела репера эти изменения не затронут", "27-летняя Екатерина Орлова — ВИЧ-позитивная многодетная мать. Она ведёт блог, где рассказывает о своей жизни и помогает советами тем, кто только узнал о диагнозе.\n\nПочитайте, как складывалась её жизнь и прочему она решилась на такую открытость:\n\nhttp://news.lenta.ch/5WBh", "Профилактическая комиссия «Матросской тишины» поставила Навального на учёт как склонного к побегу\n\nhttp://news.lenta.ch/5Wty", "Коллекторы «Сбера» начали использовать технологию распознавания эмоций в беседах с должниками \n\nhttp://news.lenta.ch/5L67", "ФАС получила несколько жалоб на агрегаторы такси из-за повышения цен на услуги во время снегопада в Москве.\n\nВ ведомстве при этом напомнили, что на цены в такси влияют спрос, плохие погодные условия и существенные затруднения на дорогах\n\nhttp://news.lenta.ch/5LL3", "Латвия запретила въезд Владимиру Соловьеву за «глорификацию нацизма».\n\n15 февраля Соловьёв в эфире телеканала «Россия 1» сравнил Навального с Гитлером, назвав последнего очень смелым человеком, не косившим от армии и доблестно воевавшим во время Первой мировой войны\n\nhttp://news.lenta.ch/5LKp", "Впереди ещё 10 дней февраля и как минимум полмарта холодной и неприятной погоды. Когда хочется только одного — сидеть дома, плед, кота и хороший сериал.\n\nС последним отлично поможет сервис Paramount+ в онлайн-кинотеатре Okko: https://vk.cc/bYjm82\n\nТам представлена огромная коллекция ситкомов, стендапа, мультсериалов и анимационных шоу. Классический «Южный парк», атмосферный «Город лунного луча», смешные «Трудоголики» — хватит до лета и ещё на несколько зим вперёд. И всё в одном сервисе. Первые 14 дней — всего за 1 рубль!\n\nP.S. Ну а плед и кота уже найди сам", "Больше половины россиян готовы платить дополнительные налоги и сборы, показал опрос ВШЭ\n\nhttp://news.lenta.ch/5LE4", "• В Беларуси журналисткам назначили по два года тюрьмы за стрим с митинга; \n• Премьер-министр Грузии подал в отставку; \n• СМИ: Telegram намерен разместить облигации на 1 млрд долларов\n\nи другие новости к этому часу", "«Поздравляю! С этого дня тебе самому придется отвечать за убийство и причинение вреда здоровью»: СК поздравил 14-летних с днём рождения. \n\nА кто понесёт наказание за нанесение кринжа?", "В Тюменской колонии записали видео, где осуждённого засунули в мешок и надели пакет на голову.\n\nВ управлении ФСИН не нашли противоправных действий и заявили, что запись была сделана «для розыгрыша приятеля»\n\nhttp://news.lenta.ch/5XH6", "В России за сутки выявили 13 447 новых случаев коронавируса в 85 регионах. Из них 1950 — в Москве, 1094 — в Санкт-Петербурге, 577 — в Московской области, 417 — в Нижегородской области.\n\nЗафиксировано 480 летальных исходов, полностью выздоровели 18 730 человек\n\n#coronavirus", "Главред «Медиазоны» Сергей Смирнов вышел на свободу после 15 суток ареста.\n\nПричиной ареста был ретвит Смирновым шутки о самом себе\n\nhttp://news.lenta.ch/5XEC", "Умер актёр Андрей Мягков.\n\nЕму было 82 года", "ЕСПЧ срочно потребовал выпустить сводку\n\n✹ Российские вузы сами определят формат выпускных экзаменов в 2021 году, исходя из эпидемиологической обстановки в каждом регионе, заявили в Минобрнауки;\n\n✹ В Эстонии выявили первый случай заражения южноафриканским штаммом коронавируса;\n\n✹ В Финляндии обнаружили новую мутацию коронавируса. Она имеет черты как британского, так и южноафриканского штаммов;\n\n✹ Театры в 2020 году заработали почти 5 миллиардов рублей на фоне пандемии;\n\n✹ Билл Гейтс допустил необходимость третьей дозы вакцины от COVID-19 в связи с новыми штаммами;\n\n✹ Верховный суд разрешил бизнесу обжаловать отказ в ковид-субсидиях сразу в суде\n\n#coronavirus", "Биологи обнаружили, что кишечная палочка может подавлять развитие некоторых раковых опухолей\n\nhttp://news.lenta.ch/5XZ1", "Исследование ВШЭ: лишь 22% россиян готовы тратить дополнительные средства на бытовую технику, компьютеры и смартфоны. \n\nВ 2016 году таких было 37%\n\nhttp://news.lenta.ch/5X89", "Эдвард Аллен, более известный как Etherwood — продюсер и автор песен из Линкольна, Англия.\n\nТрадиционный #радиолентач", "• Почти 200 «бумажных» госуслуг переведут в цифровой формат к 2023 году;\n• Депутаты предложили привлечь Росгвардию к уборке снега в Петербурге;\n• Белорусские IT-компании стали переводить сотни сотрудников в Литву\n\nи другие новости к этому часу", "Facebook запретил жителям и СМИ Австралии делиться новостями и просматривать их в соцсети. \n\nЭто решение приняли из-за закона, который обязывает платформы платить СМИ за контент\n\nhttp://news.lenta.ch/5FKV", "На Останкинской башне появилось изображение солиста BTS Чон Хосока.\n\nТаким образом башня присоединилась к международной акции, приуроченной ко дню рождения певца\n\nhttp://news.lenta.ch/5FDU", "Вечерняя сводка новостей по коронавирусу:\n\n✹ В Узбекистане одобрили вакцину «Спутник V» к массовому применению;\n\n✹ Прокуратура Нью-Йорка подала иск к Amazon, обвинив компанию в недостаточной заботе о сотрудниках во время пандемии;\n\n✹ Распространение вакцин от нового коронавируса в мире осуществляется несправедливо и неравномерно, заявил Генсек ООН;\n\n✹ Первую партию «Спутник V» доставили в сектор Газа, сообщило палестинское агентство Маан;\n\n✹ Юношескую лигу УЕФА 2020/2021 отменили из-за пандемии;\n\n✹ С 1 марта правительство Швейцарии ослабит коронавирусные ограничения\n\n#coronavirus", "В посёлке Сява на севере Нижегородской области очень плохая ситуация с дорогами. \n \nВот как проблему с передвижением решает инженер-любитель Валерий Смирнов", "Огромная территория Приуралья может похвастаться и скалами, и пещерами, и водопадами, и лесами.\n\nКак провести 5 дней отпуска в Кировской области:\n\nhttp://news.lenta.ch/5Fgz", "Власти Занзибара ужесточили запреты для отдыхающих, запретив ходить с голым пупком\n\nhttp://news.lenta.ch/5Fl8", "В Омской области деревня осталась без жителей после того, как сына задержали по подозрению в убийстве своего отца\n\nhttp://news.lenta.ch/5wcu", "ЕСПЧ потребовал от России немедленно освободить Алексея Навального.\n\nUPD: Глава Минюста России Константин Чуйченко заявил, что требование ЕСПЧ к России немедленно освободить Навального из-под стражи «заведомо неисполнимо», так как для этого «нет правовых оснований»", "Почти каждый второй россиянин считает себя в той или иной степени талантливым, показал опрос ВЦИОМ\n\nhttp://news.lenta.ch/5wJA", "Поздравляем всех с днём новых законов — сегодня Госдума приняла в третьем, окончательном, чтении сразу несколько законов. Если они вступят в силу, то:\n\n• Операторов обяжут отключать сотовые номера, используемые заключёнными в местах лишения свободы;\n\n• Незаконную агитацию в интернете смогут заблокировать — ресурс будет иметь право добровольно удалить информацию в течение суток после уведомления;\n\n• Увеличится штрафы за агитацию в «день тишины» и в местах, где она запрещена — для граждан они составят от 5000 до 20 000 рублей, для юрлиц — от 100 000 до 500 000 рублей;\n\n• Родители трёх и более детей смогут брать отпуск в удобное время, пока младшему не исполнится 12. Раньше для этого все дети должны были быть младше 12;\n\n• Также принят закон о порядке иностранного инвестирования в стратегические общества\n\nЕщё несколько законов уже одобрил Совет федерации:\n\n• О повышении штрафов за неповиновение силовикам на митингах: теперь они составят от 2000 до 4000 за первое нарушение и от 10 000 до 20 000 — за повторное;\n\n• О штрафах для владельцев информационных ресурсов за санкции против российских СМИ и граждан. Штраф для физлиц составит от 50 000 до 100 000 рублей, для юрлиц — от 600 000 до 3 000 000 рублей", "• Куршевель из-за пандемии открыл горнолыжную трассу для автомобилистов;\n• Супруга Ким Чен Ына впервые за год появилась на публике;\n• Число погибших в ДТП с автобусом под Иркутском возросло до пяти\n\nи другие новости к этому часу", "Украинец выдумал убийство своего отчима, чтобы ему почистили снег перед домом. Он вызвал полицейских, но сказал им, чтобы те взяли с собой снегоуборочную технику, потому что иначе к его дому не подъехать.\n\nСотрудники полиции действительно приехали, но на вездеходе, а предприимчивого мужчину теперь ждёт штраф\n\nhttp://news.lenta.ch/5wGf", "", "Почти 80% работодателей не выделяют сотрудникам премии к 23 февраля и 8 марта, показал опрос\n\nhttp://news.lenta.ch/52b8", "В Испании ночью прошли массовые протесты после задержания каталонского рэпера Пабло Аселя. \n\nРэпера приговорили к девяти месяцам лишения свободы за оскорбление королевского дома и восхваление терроризма в песне и постах в Твиттере. Сам он считает, что этим нарушается его право на свободу слова.\n\nВ поддержку рэпера вышли тысячи людей в Барселоне, Валенсии, Пальме-де-Мальорке, Жироне и других городах. Акции завершились беспорядками и столкновениями с полицией. В результате в стране задержаны 14 человек, 17 человек получили ранения, 8 из них госпитализированы.\n\nВласти в Мадриде заявляли о намерении пересмотреть законодательство, чтобы для правонарушений без применения насилия не выносились приговоры с реальным сроком, но приговор Аселя формально уже не может быть пересмотрен", "В России за сутки выявили 12 828 новых случаев коронавируса в 85 регионах. Из них 1282 — в Москве, 1103 — в Санкт-Петербурге, 470 — в Московской области, 419 — в Нижегородской области.\n\nЗафиксировано 467 летальных исходов, полностью выздоровели 17 919 человек\n\n#coronavirus", "Как бы назвали еврейского врача, разработавшего вакцину от коронавируса?\n\nЗвезда Ковида\n\n✹ ВОЗ: на этой неделе «британский» штамм коронавируса обнаружен ещё в 8 странах. Всего их число достигло 94;\n\n✹ Во всех городских музеях Москвы возобновили групповые экскурсии для школьников;\n\n✹ Власти Чукотки ослабили ограничения по COVID-19 для прошедших вакцинацию;\n\n✹ Первая партия вакцины «Спутник V» поступит в Черногорию 17 февраля;\n\n✹ Парагвай получит первую партию вакцины «Спутник V» 18 февраля;\n\n✹ Байден заявил, что каждый желающий гражданин США сможет вакцинироваться от коронавируса к концу июля;\n\n✹ Власти Австралии объявили об отмене жёсткого карантина в Мельбурне, где была вспышка COVID-19;\n\n✹ Власти Доминиканы продлили до середины апреля режим ЧП из-за коронавируса;\n\n✹ Французские медики связали тяжёлое течение коронавируса с нарушениями зрения. Однако они пока точно не знают, является ли именно коронавирус причиной этих нарушений\n\n#coronavirus", "Организаторы международного фотоконкурса Underwater Photographer of the Year опубликовали лучшие подводные фотографии 2020 года.\n\nЕще больше классных снимков тут: \n\nhttp://news.lenta.ch/52xt", "Туроператоры попросили МИД не задавать туристам 39 вопросов. Некоторые из них, по мнению авторов обращения, могут вызвать у иностранцев недоумение. \n\nНапример, желающих оформить визу просят перечислить ссылки на свои социальные сети, а также указать навыки владения «оружием, взрывчатыми, ядерными, биологическими или химическими веществами»\n\nhttp://news.lenta.ch/52tf", "Celldweller - электронный рок-проект мульти-музыканта Альберта Клейтона\n\nТрадиционный #радиолентач", "• Кремль: парад Победы в 2021 году точно состоится;\n• Главред «Медиазоны» обратился в ЕСПЧ с жалобой на арест и условия содержания;\n• В Новосибирске ссора студентов из-за девушки закончилась убийством прямо на территории вуза\n\nи другие новости к этому часу", "В Испании мошенник притворялся агентом Интерпола ради интимных фото \n\nhttp://news.lenta.ch/5H2N", "Социальная сеть Clubhouse стала самым скачиваемым приложением в России на платформе iOS\n\nhttp://news.lenta.ch/5HKP", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Россия продлила запрет на авиасообщение с Великобританией до 16 марта;\n\n✹ Центр «Вектор» подтвердил эффективность российских вакцин «Спутник V» и «ЭпиВакКорона» от британского варианта коронавируса; \n\n✹ В Севастополе разрешили работу театров и кинотеатров при 50% заполняемости залов; \n\n✹ В Башкирии отменили требование о ношении перчаток в банках и магазинах; \n\n✹ Глава ХМАО заявила о жалобах жителей на принуждение к COVID-вакцинации; \n\n✹ Из резервного фонда правительства на ковид-выплаты медикам выделят 50 миллиардов рублей; \n\n✹ Суд в Гааге постановил немедленно отменить комендантский час в стране, поскольку он серьезно нарушает права человека; \n\n✹ Германия с марта сделает экспресс-тесты на COVID-19 для всех граждан бесплатными; \n\n✹ Палестинцы обвинили Израиль в блокировке поставок «Спутника V» в сектор Газа \n\n#coronavirus", "«Знаете, почему у нас [учителей] такие маленькие зарплаты? Мне кажется, потому, что государству невыгодно, чтобы люди были умные». \n \nВ Севастополе учительницу уволили после жалобы на зарплату", "В России регулярно появляются новости о применении пыток со стороны сотрудников полиции ради получения признательных показаний.\n\nПочитайте историю самого страшного полицейского отдела в Бурятии:\n\nhttp://news.lenta.ch/5H4x", "В Сургуте директора турфирмы отправили на четыре года в колонию за хищение у клиентов 3 100 000 рублей.\n\nЖенщина получала от граждан деньги за путёвки, но туроператорам их не перечисляла\n\nhttp://news.lenta.ch/5HPX", "Nestle выпустит веганский KitKat.\n\nНа создание батончика, в котором вместо молока используется рисовая смесь, потребовалось около двух лет\n\nhttp://news.lenta.ch/5HmF", "«Россия 24» показала сюжет о том, как в Туве активисты готовят уху к всероссийской акции «Уха на всю страну».\n\nНо только в суп вместо обычной рыбы добавляли краснокнижных леньков\n\nhttp://news.lenta.ch/5363", "", "Стоимость биткоина превысила $50 000 за штуку", "По официальным данным МВД, в 2018 году жертвами домашнего насилия в России стали 253 женщины. \n\nПравозащитники пересчитали эти данные и получили цифру в 20 раз больше\n\nhttp://news.lenta.ch/53OY", "• Боярского госпитализировали в Петербурге; \n• Минтранс обновил правила перевозки животных по железной дороге;\n• Российские регионы списали неиспользованных лекарств на 25 млн руб. за 2,5 года\n\nи другие новости к этому часу", "В Канаде установили абсолютный мировой рекорд по продолжительности хоккейного матча.\n\nВ рамках благотворительного матча команды беспрерывно играли в течение 252 часов (более 10 дней). Игра завершилась со счётом 2 649:2 528\n\nhttp://news.lenta.ch/53hP", "И к важным новостям: в здании Госдумы с 1 марта снова откроются столовая и буфет.\n\nГод назад их закрыли в связи с коронавирусными ограничениями\n\nhttp://news.lenta.ch/53mj", "В Бабушкинском суде закончились прения сторон по делу об оскорблении ветерана. В конце своей речь Навальный попросил у судьи рецепт солёных огурцов.\n\nЗаседание отложили на 20 февраля, когда у Навального назначена апелляция по делу «Ив Роше» (по которому ему заменили условный срок на реальный). Несмотря на возражения защиты, судья просто ушла из зала", "Сегодня в 10 утра начался третий день суда над Навальным по делу о клевете на ветерана. Прокурор попросила назначить этому гражданину наказание в виде 3,5 лет лишения свободы и штрафа 950 000 рублей.\n\nНачался процесс с того, что прокурор попросила выделить из дела материалы, свидетельствующие об оскорблении Навальным прокурора и судьи.\n\nНавальный: Новое дело! Только что мы присутствовали при рождении нового уголовного дела! *прокурору*: Вы тоже потом будете ходить и говорить «У меня защемило сердце, когда я услышала слова Навального я почувствовала себя плохо»?\n\nПосле нескольких минут в совещательной комнате судья оставила ходатайство прокурора без рассмотрения, посчитав его «преждевременным». Но оно будет рассмотрено при вынесении решения по делу. После этого начались прения сторон. Первой с душераздирающей речью выступила прокурор:\n\n«Слова Навального граничат с безумием, и это было бы оправданием подсудимого, но это не так. На что же надеялся подсудимый? На то, что никто не будет с ним связываться. На то, что мы позабыли своих предков. Но мы не забыли. Мы чтим память наших предков.\nИменно это сказал Игнат Сергеевич в ролике Russia Today. Именно это говорится в Конституции»", "В России за сутки выявлено 13 233 новых случая коронавируса в 84 регионах. Из них 1409 — в Москве, 1082 — в Санкт-Петербурге, 643 — в Московской области, 416 — в Нижегородской области.\n\nЗафиксировано 459 летальных исходов, полностью выздоровели 17 627 человек\n\n#coronavirus", "Утренняя сводка.\n\nНет, блин, вечерняя безвиски:\n\n✹ Власти Хабаровского края сообщили, что проведут вакцинацию жителей всех труднодоступных северных территорий региона к маю;\n\n✹ По данным японского агентства Kyodo, мировую олимпийскую квалификацию по боксу отменят из-за пандемии коронавируса. Финальная квалификация будет осуществляться на основе рейтинга боксёров;\n\n✹ Сегодня утром из Екатеринбурга в Анталию впервые за последние десять месяцев вылетел чартер с туристами. Самолёт выл полностью загружен, на борту находились 193 пассажира. Чартеры запланированы еженедельно по вторникам и пятницам;\n\n✹ Учёные обнаружили новый вариант коронавируса, схожий с обнаруженным ранее «британским» штаммом. Мутация была обнаружена в материалах генетического исследования пациентов из 11 стран;\n\n✹ СМИ: Северная Корея отметит один из главных государственных праздников — день рождения Ким Чен Ира — без массовых торжеств и военных парадов. Такое решение, вероятно, было принято из-за пандемии, хотя в стране официально не было зарегистрировано ни одного случая коронавируса;\n\n✹ В Колумбии с 17 февраля начнётся вакцинация населения от коронавируса, сообщил президент страны. Ранее в южноамериканскую республику прибыла партия из 50 тысяч доз вакцины Pfizer;\n\n✹ В Техасе более 8 тысяч доз вакцины могут испортиться из-за вызванных резким похолоданием проблем с оборудованием;\n\n✹ Президент Экваториальной Гвинеи вакцинировался китайским препаратом от COVID-19. Экваториальная Гвинея стала первым африканским государством, получившим произведённую в Китае вакцину;\n\n✹ Австралийский регулятор одобрил применение на территории страны вакцины от коронавируса британско-шведской компании AstraZeneca\n\n#coronavirus", "Идея лечиться с помощью кишечных червей гораздо моложе прочих методов неофициальной медицины вроде тех же трав или пиявок.\n\nПочитайте, откуда взялась эта идея и что держит её на плаву в XXI веке\n\nhttp://news.lenta.ch/5KpG", "Более половины фрилансеров в России получают менее 30 тысяч рублей в месяц, показало исследование PwC \n\nhttp://news.lenta.ch/5KT7", "Dems — британское трио из Лондона, исполняющее экспериментальную электронную музыку. Состоит из Дэна Мосса, Дункана Манна и Дэвида Гарденера. \n\nТрадиционный #радиолентач", "• Памятник Аленке купил девелопер из Воронежа; \n• Владелец TikTok передумал продавать бизнес в США после ухода Трампа; \n• Владимира Соловьева забанили и разбанили в Clubhouse \n \nи другие новости к этому часу:", "В Подмосковье задержали трёх мужчин, которые похитили 280 упаковок лекарства для лечения алкоголизма на сумму свыше 3 800 000 рублей\n\nhttp://news.lenta.ch/503Y", "Fix Price объявил о планах провести IPO на Лондонской и Московской биржах\n\nhttp://news.lenta.ch/50uD", "Вечерняя сводка новостей по коронавирусу:\n\n✹ В мире зарегистрировали минимум заразившихся коронавирусом с начала октября; \n\n✹ Кинотеатрам Подмосковья разрешили заполнять залы на 75%; \n\n✹ «Роснефть» решила к марту провакцинировать всех сотрудников компании, заявил Сечин; \n\n✹ В Магаданской области из-за поломки холодильника списали 240 доз вакцины от коронавируса. Прокуратура начала проверку; \n\n✹ ВОЗ одобрила вакцину от коронавируса компании AstraZeneca для экстренного использования; \n\n✹ Глава МИД Перу подала в отставку из-за вакцинации вне очереди; \n\n✹ ЕС ставит целью вакцинировать всех желающих до конца лета — еврокомиссар; \n\n✹ ЮАР 15 февраля открывает 20 наземных пунктов пересечения границы, которые были закрыты из-за новой вспышки; \n\n✹ На севере Вьетнама со вторника введут локдаун из-за вспышки COVID-19\n\n#coronavirus", "В 2020 году ГИБДД с помощью автоматических камер наблюдения вынесла более 145 500 000 штрафов\n\nhttp://news.lenta.ch/50rG", "Астротурфинг — создание искусственной общественной поддержки для манипуляции общественным мнением. \n \nТакие манипуляции происходят по разному, например, при помощи найма армии интернет-троллей. А если нужно принять новый закон, сославшись на «обращения граждан», создаются сайты с продвижением нужной повестки. \n \nКак распознать астротурфинг и как его используют на практике:", "Сезон 2020–2021 на Гоа, возможно, будет самым необычным за многие десятилетия. \n\nПочитайте историю русского туриста, встретившего пандемию на юго-западе Индии:\n\nhttp://news.lenta.ch/50yv", "Государственная организация «Российское движение школьников» пригласила активистов на встречу-обсуждение альбома «Горгород» Оксимирона. Планировалось обсудить, можно ли считать альбом частью русской культуры.\n\nВскоре анонс мероприятия удалили из соцсетей движения\n\nhttp://news.lenta.ch/50nK", "Инспектор ФСИН и двое заключенных отравились после совместного употребления наркотиков\n\nhttp://news.lenta.ch/50Tw", "В Новосибирске изучат гены школьников, имеющих проблемы с успеваемостью и социализацией\n\nhttp://news.lenta.ch/5JQg", "Статую Алёнки из Нововоронежа продали на аукционе за 2 600 000 рублей.\n\nРанее местные власти демонтировали статую по просьбам жителей, но памятник успел прославиться в интернете\n\nhttp://news.lenta.ch/5JKm", "Дмитрий Песков прокомментировал предложение Илона Маска пообщаться с Путиным в Clubhouse\n\nhttp://news.lenta.ch/5Jdw", "• Осуждённого за московские теракты нашли мёртвым в колонии; \n• Каталонские сепаратисты получают большинство в парламенте после обработки 98% протоколов;\n• В России появится реестр для доступа к биометрическим данным\n\nи другие новости к этому часу", "Лентач, тут недавно появилась новая соцсеть ЯRUS, которая подстраивается под тебя.\n\nТы сам выбираешь интересный контент, алгоритм подбирает лучшие материалы, а самое главное — никакой рекламы. Вообще никакой! Го тестировать:\niOS: https://vk.cc/bYigLX\nAndroid: https://vk.cc/bYigQE", "В Хакасии возбудили дело против местного жителя, который огородил границы своего участка в поле надгробиями с кладбища\n\nhttp://news.lenta.ch/5Jn4", "Только треть россиян довольны отношениями с коллегами и атмосферой в рабочем коллективе, показал опрос сервиса Работа.ру\n\nhttp://news.lenta.ch/5uQA", "РИА Новости опубликовало рейтинг регионов России с самым высоким качеством жизни.\n\nПервые места, очевидно, у Москвы и Санкт-Петербурга. А вот в конце списка оказались Забайкальский край и  Республика Тыва\n\nhttp://news.lenta.ch/5uH6", "В России за сутки выявлено 14 207 новых случаев коронавируса в 85 регионах. Из них 1818 — в Москве, 1093 — в Санкт-Петербурге, 801 — в Московской области, 431 — в Нижегородской области.\n\nЗафиксировано 394 летальных исхода, полностью выздоровели 13 935 человек\n\n#coronavirus", "И всё бы ничего… Да гуки заложили под мост два кило COVIDа. И как раз когда Паровозик переезжал через реку — БААМ!!! Чих! Кругом вирусы, бациллы разбросаны, и тут откуда-то выползает мой друг Буба, без маски. Ему больно! Но он подползает и говорит мне:\n — Пееейн! Я запахов не чувствую…\nА я ему:\n — Буба, у тебя коронавирус!\n\n✹ Роспотребнадзор зарегистрировал первую в мире тест-систему для выявления «британского» штамма коронавируса;\n\n✹ Казахстан зарегистрировал вакцину «Спутник V» собственного производства;\n\n✹ Власти Якутии продлили режим повышенной готовности до 1 марта. При этом в регионе заработают фудкорты;\n\n✹ В Хабаровском крае сняли режим самоизоляции для пожилых. Ограничения сохранили только для Аяно-Майского района до 25 февраля;\n\n✹ Власти Калмыкии продлили режим ограничений из-за коронавируса до 14 марта;\n\n✹ В греческих Афинах прошёл митинг против коронавирусных ограничений, полиция применила слезоточивый газ;\n\n✹ Роспотребнадзор и ВОЗ создадут Сотрудничающий центр по готовности к пандемиям и обучению команд быстрого реагирования\n\n#coronavirus", "Химики научились делать прочный бетон из переработанных покрышек\n\nhttp://news.lenta.ch/5uv5", "В Мьянме на фоне протестов почти полностью отключили интернет.\n\nПервого февраля там произошел военный переворот, в ходе которого были задержаны президент страны и государственный советник\n\nhttp://news.lenta.ch/5ueP", "[club11818786|ТЕНЬ ЗВУКА] - музыкально-космическое приключение в самые потаённые человеческие ощущения.\n\nЕсть определенная категория музыки, называемой обычно «музыка в дорогу»: позитивные, ничего не значащие, настраивающие на приятный отдых, как будто специально созданные для того, чтобы не дать водителю заскучать за рулем во время многочасовой поездки. Но, пожалуй, единственный альбом, который можно смело порекомендовать именно для ночных поездок – это новая пластинка «Поиск» от группы Тень Звука, о чем весьма недвусмысленно намекает его обложка.\n\n#радиозвездач\n \nХочешь попасть в эту рубрику? Тебе сюда: https://vk.cc/7oIAhD", "", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Еврокомиссар по здравоохранению выступила против закрытия границ в ЕС из-за пандемии;\n\n✹ Первоначально коронавирус мог распространиться на юге Китая и в Юго-Восточной Азии летучими мышами, считает член международной группы специалистов под руководством ВОЗ доктор Питер Дасзак;\n\n✹ Создание новой вакцины от коронавируса, в случае если существующие перестанут действовать из-за его мутаций, займет не меньше года;\n\n✹ Новый штамм коронавируса более контагиозен, поэтому он будет заражать больше людей, в том числе и детей. Последующие его мутации будут еще проще передаваться, но при этом легче переноситься, заявил в воскресенье врач-педиатр, инфекционист Евгений Тимаков в эфире радиостанции «Вести FM»;\n\n✹ Правительство Чехии по просьбе краевых руководителей объявило из-за сложной эпидемиологической обстановки на 14 дней режим чрезвычайной ситуации\n\n#coronavirus", "Ну а для тех кто ещё не успел отправить валентинку ЕОТ, Вконтакте выкатило приложуху «Коробка для валентинок». \n \nПризнание останется анонимным, если адресат не отправит вам ответную валентинку", "Акция «Любовь сильнее страха» дошла до Москвы и Питера. Горожане вышли во дворы с фонариками.\n\nПолицейские не вмешивались в происходящее", "Новосибирский Музей смерти предлагает влюблённым на День святого Валентина покататься по крематорию на катафалках\n\nhttp://news.lenta.ch/5Dw9", "В Казани состоялся первый за пандемию согласованный митинг против политических репрессий.\n\nМероприятие было согласовано на 200 человек, поэтому часть людей осталась за ограждениями. Акция прошла без нарушений, однако «Коммерсант» сообщил о задержании нескольких активистов после акции в километре от её проведения. Митинг организовали представители партий «Яблоко», «ПАРНАС» и движения «Левый фронт»\n\nhttp://news.lenta.ch/5DKM", "", "Вчера в Словении вступило в силу послабление условий въезда в страну.\n\nСколько оно продлится и как россиянам избежать прохождения карантина:\n\nhttp://news.lenta.ch/5DsC", "", "Археологи обнаружили в Египте старейшую пивоварню в мире.\n\nУчёные предполагают, что она существовала во времена I династии Раннего царства (3150 — 2613 г. до н.э.)\n\nhttp://news.lenta.ch/5Dvd", "В США собака унаследовала $5 000 000 после смерти своего хозяина.\n\n84-летний бизнесмен не имел семьи, поэтому включил в завещание свою любимую бордер-колли по кличке Лулу\n\nhttp://news.lenta.ch/5Dkn", "Ковид бояться — на улицу не ходить\n\n✹ Индийские фармацевтические компании освоили производство «Спутник V»;\n\n✹ Япония одобрила использование вакцины Pfizer;\n\n✹ Новая Зеландия ужесточила меры против распространения коронавируса;\n\n✹ Доля тяжёлых больных в питерских стационарах, перепрофилированных под COVID-19, составила 25%;\n\n✹ Борис Джонсон намерен призвать участников саммита стран G7 к объединению усилий в борьбе с пандемией;\n\n✹ Китайские власти заявили, что действия США «препятствуют международной борьбе с коронавирусом» и являются деструктивными. Ранее в США выразили обеспокоенность тем, «в каком виде представлены данные» расследования ВОЗ в Ухане\n\n#coronavirus", "Как вы знаете, сегодня отмечается День святого Валентина. По случаю праздника мы в очередной раз признаёмся вам — нашим подписчикам — в любви и дарим вот такие замечательные валентинки.\n\nЧмок 😘", "Илон Маск пригласил Путина поговорить в Clubhouse", "В России за сутки выявили 14 185 новых случаев коронавируса в 85 регионах. Из них 1559 — в Москве, 1099 — в Санкт-Петербурге, 828 — в Московской области, 434 — в Нижегородской области. \n\nЗафиксировано 430 летальных исходов, полностью выздоровели 15 194 человека\n\n#coronavirus", "На протяжении многих лет человек считал, что эмоции, любовь и чувства доступны только ему одному. Французский философ Рене Декарт и вовсе рассматривал животных как живые машины, которые «не ощущают ни удовольствия, ни боли, ни вообще ничего». Но всё оказалось совсем не так!\n\nПосмотрите топовые валентинки, в которых описывается как животные проявляют свою любовь к партнёрам:\n\nhttp://news.lenta.ch/5iay", "Сенат США не проголосовал за импичмент Трампу. Из необходимых 67 голосов набралось лишь 57.\n\nТаким образом Трамп сможет баллотироваться на государственные посты, включая следующие президентские выборы", "Om — американская экспериментальная дум-метал группа из Сан-Франциско, Калифорния. Сформированный как дуэт в 2003 году ритм-секцией группы Sleep, Ом в настоящее время представляет собой трио.\n\nТрадиционный #радиолентач", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Власти Финляндии заявили, что будут рассматривать возможность применения в стране «Спутник V» только после того, как препарат одобрит Европейское агентство лекарственных средств;\n\n✹ Учёные пермского политеха разработали проект устройства для проведения экспресс-теста на коронавирус за 5 минут;\n\n✹ В Украине на следующей неделе вернут адаптивный карантин. Страну поделят на «цветные зоны» в зависимости от количества заболевших в регионах;\n\n✹ Штамм коронавируса, обнаруженный у норок на ферме на севере Польши, может передаваться человеку и наоборот. Об этом сообщили в польском министерстве сельского хозяйств\n\n#coronavirus", "В Корее сеть кинотеатров начала сдавать залы в аренду геймерам, чтобы повысить доходы на фоне ограничений из-за пандемии.\n\nЦены на аренду начинаются с 90 долларов за два часа и от игроков требуется, чтобы они приносили собственные игры и устройства\n\nhttp://news.lenta.ch/5iRe", "Константин Богомолов опубликовал статью о «новом этическом рейхе» на Западе. В нём он заявляет, что в Европе восторжествовал  тотальный контроль над эмоциями и сексуальной жизнью человека, поэтому России нужно немедленно разорвать связь с западом. \n\n«Новая газета» опубликовала ответ на этот манифест, состоящий из двух слов: «Ок, бумер»\n\nhttp://news.lenta.ch/5i7r", "В брянском студенческом общежитии 14 февраля рекомендовали не выходить на улицу, а также запретили пользоваться фонариками и другими осветительными приборами.\n\nУчащиеся связывают это с предстоящим флешмобом в поддержку Навального\n\nhttp://news.lenta.ch/5ili", "", "Элайджа Вуд и Дэниел Рэдклифф вместе снялись для обложки Empire по случаю 20-летия «Гарри Поттера» и «Властелина Колец».\n\nFeel old yet?", "В Ленобласти школьники провели флешмоб «Защитим ветеранов».\n\nОни запустили в небо 300 квадрокоптеров с таким хэштегом\n\nhttp://news.lenta.ch/5saz", "Coca-Cola тестирует первую бумажную бутылку.\n\nКомпания планирует полностью отказаться от пластика \n\nhttp://news.lenta.ch/5sHb", "В Кузбассе чиновница купила себе три автомобиля на деньги общества инвалидов, а также присвоила специальный автомобиль для перевозки людей с инвалидностью\n\nhttp://news.lenta.ch/5sAF", "У Илона Маска спрашивают:\n— Каково это — выпустить самый передовой, самый технологичный спутник?\n— Не знаю, это не я выпустил «Спутник V»\n\n✹ Коронавирус останется с человечеством надолго, несмотря на начало вакцинации и снижение заболеваемости, заявила глава Европейского центра по профилактике и контролю заболеваний. По её словам, вирус очень хорошо адаптировался к человеку и вакцину со временем придётся скорректировать;\n\n✹ WSJ: Власти Китая отказались предоставить ВОЗ необработанные данные о первых случаях заболевания коронавирусом;\n\n✹ В Японии вступил в силу закон о штрафах за несоблюдение ограничительных мер по борьбе с коронавирусом;\n\n✹ Словакия с 17 февраля возобновляет проверки на границах и вводит двухнедельный карантин для всех прибывающих в страну\n\n#coronavirus", "На Москву обрушился мощный снегопад, который побил 50-летний суточный рекорд.\n\nВ ночь на субботу выпало 15 миллиметров осадков — это 40% месячной нормы. Предыдущим рекордом для 12 февраля были 7 миллиметров, которые выпали в 1973 году.\n\nИз-за снегопада город встал в пробки — сегодня утром нагрузка на дороги оценивалась в 9 баллов, а в к 17 часам в пятницу она достигала максимальных 10 баллов. Эвакуаторы вытащили из сугробов более 70 автомобилей, а для уборки снега задействовано 13 500 единиц техники и 60 000 рабочих.\n\nСнегопад продолжается и, по словам синоптиков, может продлиться до 14 февраля", "В России за сутки выявили 14 861 новый случай коронавируса в 85 регионах. Из них 1963 — в Москве, 1130 — в Санкт-Петербурге, 884 — в Московской области, 441 — в Нижегородской области. \n\nЗафиксировано 502 летальных исхода, полностью выздоровели 18 765 человек\n\n#coronavirus", "Сейчас почти каждый сервис умеет подбирать персональный контент, а ведь еще недавно люди спрашивали советов на форумах.\n\nПочитайте, как работают рекомендации\n\nhttp://news.lenta.ch/5spD", "Президент Туркмении Бердымухамедов назначил своего сына Бердымухамедова-младшего своим заместителем\n\nhttp://news.lenta.ch/5sYi", "Melvins — американская сладж/гранж/дум/эксперементальная/альтернативная металл группа, основанная в 1983 году в Монтесано, штат Вашингтон.\n\nТрадиционный #радиолентач", "• Цена нефти Brent поднялась выше 62 доллара впервые с января 2020 года; \n• Путин наградил 23-летнего певца ЮрКисса орденом «За заслуги перед Отечеством»; \n• В США на свободу вышла уроженка России Анна Сорокина, которая выдавала себя за богатую наследницу\n \nи другие новости к этому часу", "Океан, арт-квартал, сливочные пирожные и, конечно же, портвейн.\n\nРецепт приятного отдыха в Португалии:\n\nhttp://news.lenta.ch/5qHd", "Британский учёный посчитал, что все частицы коронавируса в мире поместятся в банку объёмом 0,33л\n\nhttp://news.lenta.ch/5qKf", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Казахстан одобрил вакцину «Cпутник V»;\n\n✹ Первая партия вакцины Pfizer доставлена в Японию;\n\n✹ Германия с 14 февраля вводит пограничный контроль с Чехией и Австрией;\n\n✹ Сент-Винсент и Гренадины стали первым карибским островным государством, зарегистрировавшим «Спутник V»;\n\n✹ Кабмин направит более 49 миллиардов рублей на выплаты медикам, которые работают с больными с ковидом;\n\n✹ Власти Удмуртии решили не отменять масочный режим после критики со стороны президента Татарстана;\n\n✹ Вторая партия «Спутник V» была в отправлена в Тегеран\n\n#coronavirus", "Дворник Виталий из Томска тронул пользователей интернета после необычного интервью про любовь.\n\nИстория о большой любви к музыке, о мечтах и о борьбе с алкоголизмом", "Заседание закончилось, суд по делу о клевете отложен на 16 февраля.\n\nПод конец суда прошёл допрос Навального. В своей речи Алексей заявил, что крайне негативно отнёсся к поправкам в Конституцию, а в ролике дал оценку людям, которые их поддерживают. На вопрос прокурора о том, узнал ли Навальный кого-либо в ролике RT в лицо, тот заявил что узнал только Лебедева и Охлобыстина. На вопрос о том, почему Навальный не принёс извинения 5 февраля, Алексей ответил что не собирается извиняться перед внуком, который «таскает и трясёт несчастным дедом»", "У каждого в школе встречался ученик-провокатор, который мог довести своим поведением учителя до белой горячки. Подобный конфликт возник в зеленоградской школе № 1557 и до сих пор широко обсуждается в СМИ. Учитель насильно вывел школьника из класса за неуважительное поведение, а после всего случившегося по личному желанию уволился из школы. \n\nПочитайте, что делать учителю, если ученик провоцирует его на агрессию и как важна роль родителей в таких ситуациях:\n\nhttp://news.lenta.ch/5q9D", "«Час суда» с участием Навального продолжается:\n\n• Прокурор зачитал материалы дела, согласно которым агитационный ролик с участием ветерана снимали исключительно на деньги RT. Никто из героев ролика деньги за участие в съемках не получил;\n\n• Пока прокурор зачитывал 6 томов материалов дела, Навальный настаивал на том, чтобы в здание суда пустили приглашенного защитой специалиста, ведь на улице холодно. После перепалки с судьёй Навальный получил 14-е замечание;\n\n• Сперва выступила госэксперт-лингвист Глотова. Согласно её мнению «если бы комментарий не был прикреплен к видеоролику, то негативная оценка не была бы персонифицирована»;\n\n• Когда Навальный возмутился тем, что судья сняла очередной его вопрос госэксперту, Алексей получил 17-е замечание от судьи и запрет задавать последующие вопросы. В ответ на это Алексей пригрозил тем, что «выведет судью из зала»; \n\n• Далее выступил эксперт-лингвист Баранов, приглашённый стороной защиты. Согласно его экспертизе, в выступлении Навального нет утверждений и фактов. Это просто оценочные суждения, которые нельзя проверить на достоверность;\n\n• Прокурор попытался выяснить у лингвиста «действительно ли невозможно проверить, является человек предателем или нет, когда речь идет об участнике Великой Отечественной войны, грудь которого увешана орденами». Баранов продолжил настаивать на том, что в постах Навального нет никаких проверяемых сведений, лишь отношение;\n\n• Навальный потребовал провести почерковедческую экспертизу показаний ветерана. Алексей обратил внимание на то, что ветеран на разных бумагах подписывается по-разному", "В Японии появится должность министра по делам одиночества.\n \nМинистр возглавит борьбу со всплеском самоубийств на фоне пандемии, а также будет координировать уход за пожилыми людьми и детьми из бедных семей\n\nhttp://news.lenta.ch/5qxS", "", "Лукашенко призвал отказаться от смартфонов и перейти на кнопочные телефоны.\n\nПо его словам, современные гаджеты используются для слежки спецслужбами США\n\nhttp://news.lenta.ch/5A6Q", "Тинькофф решил сломать стандарты и представил совершенно новый подход к обслуживанию карт. \n \nТеперь у карты Tinkoff Black нет платы за обслуживание. Совсем нет. Навсегда. А со всеми кэшбэками по этой карте это экономит клиентам тучу денег\n\nhttps://vk.cc/bYmkU5", "Тем временем после очередного перерыва продолжается «суд» над Навальным. Вот что там успело произойти:\n\n• Навальный получил уже 11 замечаний;\n\n• Письменные показания ветерана прокурор зачитывал с листа. КП и Baza написали, что прокурор плакал во время прочтения. Корреспонденты Meduza и «Дождя» слёз не увидели;\n\n• Навальный сравнил этот суд с эпизодом допроса фашистами, который есть в показаниях ветерана, и попросил обращаться к судье как «оберштурмбанфюрер»;\n\n• Навальному не разрешили вести видеозапись и также заявили, что видеопротокол заседания не предоставляется сторонам. На вопрос, как его тогда получил Дмитрий Киселёв, Навальному не ответили;\n\n• В ответ на вопросы Навального судья заявила, что вопросы должны начинаться только со слов «где», «когда» и «почему»;\n\n• В ответ на угрозы судьи, что она удалит Навального из зала, он ответил, что сам удалит её", "• Глава Бурятии обязал чиновников отчитываться об имеющихся у них биткоинах;\n• ЕСПЧ посмертно присудил 100 тысяч евро бывшему охраннику Ахмата Кадырова, рассказывавшему о пытках;\n• Пять человек погибли при столкновении более 100 машин в США из-за обледенения дороги\n\nи другие новости к этому часу", "Instagram ужесточил наказание за оскорбления и разжигание ненависти в личных сообщениях.\n\nТеперь нарушителям грозит блокировка аккаунта\n\nhttp://news.lenta.ch/5A7f", "В России впервые довели до суда дело о нападении бродячих собак.\n\nЧиновника из Красноярска судят за халатное исполнение обязанностей по отлову животных — из-за собак погибли 4 человека и ещё 2 пострадали\n\nhttp://news.lenta.ch/5AYb", "После часового перерыва заседание продолжилось. Судья Вера Акимова отказалась брать отвод.\n\nВетеран Игнат Артеменко отказался от дальнейшего участия в процессе и выразил доверие обвинителю. Показания ветерана зачитают письменно", "В России за сутки выявили 15 089 новых случаев коронавируса в 85 регионах. Из них 2139 — в Москве, 1134 — в Санкт-Петербурге, 842 — в Московской области, 439 — в Нижегородской области.\n\nЗафиксировано 507 летальных исходов, полностью выздоровели 20 720 человек\n\n#coronavirus", "Лавров заявил, что Россия готова разорвать отношения с Евросоюзом, если тот продолжит вводить санкции\n\nhttp://news.lenta.ch/5ND3", "В Бабушкинском суде Москвы продолжается заседание по делу Навального о клевете на ветерана. Напоминаем, в прошлый раз, 5 февраля, ветерану во время заседания стало плохо, а само слушание прервали из-за окончания рабочего дня.\n\nСообщается, что сегодня ветеран Игнат Артеменко на заседание не явился и представил показания в письменном виде.\n\nЗа 5 минут заседания судья сделала два замечания Навальному и его адвокату. Защита попросила об отводе судьи", "Кашляющий мужик без маски moved you to the front of the waitlist and your COVID-19 account is ready! \n\n✹ В Петербурге смягчают ограничения: открываются фуд-корты, разрешается посещение досуговых помещений (но танцполы должны быть закрыты), на спортивные мероприятия будут пускать до 75% зрителей; \n\n✹ Ограничения для общепита, проведения спортивных мероприятий и обязательную самоизоляцию людей старше 65 лет отменяют в Приамурье — губернатор; \n\n✹ В Латвии отменили комендантский час; \n\n✹ Куба объявила об успешных испытаниях собственной вакцины против COVID-19; \n\n✹ Эмир Кустурица привился «Спутником V»;\n\n✹ Черногория разрешила поставки «Спутника V» в страну; \n\n✹ Частные лаборатории в РФ заработали около 42 миллиардов рублей на тестах на COVID, подсчитали в РЭУ им. Плеханова\n\n#coronavirus", "Во Владикавказе в здании супермаркета прогремел мощный взрыв, трёхэтажное здание полностью разрушилось. По предварительным данным, причиной стала утечка газа.\n\nПод завалами спасатели нашли одного человека — охранника магазина, он жив и цел. По его словам, в здании в это время больше никого не должно было быть.\n\nПосле взрыва СК начал проверку, официально причины и наличие пострадавших пока устанавливается", "Учёные обнаружили, что в марсианской атмосфере регулярно появляется и исчезает хлороводород.\n\nПочитайте, как был обнаружен «хлороводородный сезон» и с чем он вообще может быть связан\n\nhttp://news.lenta.ch/5NyC", "Опрос: 76% россиян предпочитают общий семейный бюджет\n\nhttp://news.lenta.ch/5Nxl", "REZZ — продюсер и DJ из Канады\n\nТрадиционный #радиолентач", "• Соболь предъявили окончательное обвинение по делу о проникновении в жилище;\n• В российских школах могут появиться учебники под редакцией Мединского;\n• Лукашенко назвал условия ухода из власти и пообещал референдум по новой Конституции в 2022 году;\n• В штаб Навального в Москве пришла полиция из-за жалобы о том, что оппозиционеры «якобы печатают порнопродукцию» \n\nи другие новости к этому часу", "Джо Байден отменил указ Дональда Трампа для строительства стены на границе с Мексикой\n\nhttp://news.lenta.ch/5S5a", "Из Зоологического института в Питере украли редкие черепа животных на 3 500 000 рублей\n\nhttp://news.lenta.ch/5Sa1", "Вечерняя сводка новостей по коронавирусу:\n\n✹ В мире выявлено около 40 000 мутаций коронавируса, заявили в Роспотребнадзоре;\n\n✹ Ограничения, введённые из-за пандемии, смягчат в большинстве городов и районов Ростовской области с 15 февраля;\n\n✹ Швейцарская компания разработала назальный спрей, снижающий риск заражения коронавирусом;\n\n✹ Духовное управление мусульман РФ отправило запросы разработчикам зарегистрированных в России вакцин относительно соответствия их компонентов требованиям ислама;\n\n✹ Instagram удалил аккаунт племянника Джона Кеннеди из-за ложных заявлений о коронавирусе\n\n#coronavirus", "Белорусские журналистки Катерина Андреева и Дарья Чульцова уже три месяца находятся под арестом и могут получить до трёх лет колонии. \n \nЗа что судят девушек:", "Американские учёные научили свиней управлять джойстиком и играть в простейшую видеоигру.\n\nЦель игры — переместить курсор к одной из стенок экрана. Чтобы мотивировать животных выполнять задания, учёные использовали еду\n\nhttp://news.lenta.ch/5SOb", "Непал на шесть лет запретил двум индийским спортсменам занятия альпинизмом из-за того, что они солгали о восхождении на Эверест. \n\nОказалось, что опубликованные ими фото с вершины горы оказались фейковыми\n\nhttp://news.lenta.ch/5Svt", "Персонажи с психическими заболеваниями часто встречаются в литературе, но если в Средневековье им отводилось место проклятых и юродивых, то с развитием психиатрической науки и общественной морали книжные «безумцы» стали полноценными героями своих произведений.\n\nДержите 10 книг из разных эпох, персонажи которых страдали ментальными расстройствами:\n\nhttp://news.lenta.ch/5SnP", "В Нижегородских пабликах появились фотографии с голубыми собаками.\n\nПредставитель местного предприятия «Дзержинское оргстекло» пояснил, что на территории находится много заброшенных зданий и там собаки могли испачкаться в остатках химических веществ\n\nhttp://news.lenta.ch/5Sje", "Житель Ставрополья обнаружил во время похорон игрушечные куклы вместо трупов своих детей. \n\nОказалось, что женщина в течение девяти месяцев врала мужу и родственникам о своей беременности\n\nhttp://news.lenta.ch/5raw", "Актриса Джина Карано, которая играла Кару Дюн в сериале «Мандалорец», высказалась в инстаграме против ненависти к кому-то из-за их политических взглядов, сравнив республиканцев в США с евреями во время Холокоста.\n\nЗа это её раскритиковали в соцсетях, а студия уволила из сериала\n\nhttp://news.lenta.ch/5r3r", "• Умер основатель журнала Hustler Ларри Флинт; \n• Генпрокуратура, МВД и СК предупредили о незаконности акции с фонариками; \n• Mastercard начнёт работать с криптовалютой\n \nи другие новости к этому часу", "", "Узник совести рэпер Слава КПСС пробудет под стражей только одни сутки вместо семи.\n\nКлитор будет свободным", "В Хабаровске майора полиции уволили за видео в TikTok — предположительно, причиной стал ролик, в котором женщина изображала различные виды пуков.\n\nВ МВД отметили, что эта публикация «с гримасами» порочит честь сотрудника полиции\n\nhttp://news.lenta.ch/5rta", "Долги жителей России за электроэнергию выросли на 12 000 000 000 рублей в 2020 году. \n\nЭто рекорд с 2012 года\n\nhttp://news.lenta.ch/5OQP", "В России за сутки выявили 15 038 новых случаев коронавируса в 84 регионах. Из них 2040 — в Москве, 1127 — в Санкт-Петербурге, 721 — в Московской области, 454 — в Нижегородской области.\n\nЗафиксировано 553 летальных исхода, полностью выздоровели 21 961 человек\n\n#coronavirus", "Любят тихо. Громко только чихают в общественном месте.\n\n✹ Эксперты ВОЗ допустили появление COVID-19 ранее декабря 2019 года. Предположительно, около 90 человек в Центральном Китае были госпитализированы с симптомами коронавируса ещё в октябре;\n\n✹ В ВОЗ считают, что распространение мутировавших вариантов коронавируса не спровоцирует новой волны пандемии;\n\n✹ Британский штамм коронавируса может начать распространяться в России в середине весны, заявил главный врач центра «Лидер медицины» Евгений Тимаков;\n\n✹ Власти ФРГ приняли решение продлить карантин в Германии до 7 марта;\n\n✹ Украина запретила регистрировать российские вакцины от COVID-19;\n\n✹ В Москве ещё на треть сократят число больничных коек для пациентов с коронавирусом\n\n#coronavirus", "Каким бы обширным ни был русский язык, множество жизненных ситуаций по прежнему остаются без названия.\n\nПредлагаем вам дать волю фантазии и попробовать придумать слова для нескольких таких ситуаций:\n\nhttp://news.lenta.ch/5OEo", "Краш — это когда мать в порядке? Или нет?\n\nДавайте проверим, понимаете ли вы современный подростковый сленг\n\nhttp://news.lenta.ch/5O7T", "Philip H. Anselmo & The Illegals — американская экстрим-метал группа, основанная в 2011 году в Новом Орлеане.\n\nТрадиционный #радиолентач", "Роскомнадзор сообщил, что с завтрашнего дня начнёт штрафовать соцсети за распространение призывов к детям выходить на незаконные акции.\n\nНарушения выявили в Facebook, Instagram, Twitter, TikTok, «ВКонтакте», «Одноклассниках», YouTube и Telegram\n\nhttp://news.lenta.ch/5Ojf", "• В России упростят получение статуса ИП;\n• Прокуратура оштрафовала магазин в Салехарде за превышение цен на 286%;\n• Вокруг Шарм-эль-Шейха построили забор из бетона и колючей проволоки\n\nи другие новости к этому часу", "Госдума одобрила в первом чтении законопроект, который запрещает изымать животных за долги\n\nhttp://news.lenta.ch/5dQs", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Россия вышла на второе место в Европе по избыточной смертности во время пандемии; \n\n✹ Основная часть россиян может получить вакцину, по оптимистическому сценарию, до середины лета, заявил разработчик «Спутник V»; \n\n✹ Россельхознадзор в апреле планирует объявить о создании вакцины против COVID-19 для животных; \n\n✹ Принц Чарльз и его супруга сделали прививки от коронавируса; \n\n✹ Южная Корея одобрила применение вакцины AstrаZeneca; \n\n✹ Кадыров объявил об отмене масочного режима в Чечне; \n\n✹ Власти Бахрейна одобрили использование российской вакцины против коронавируса «Спутник V» на своей территории, сообщил телеканал «Аль-Арабия»\n\n#coronavirus", "Дворник Юра из Уфы — сирота и инвалид. Он стал жертвой мошенников, вогнавших его в долги. Выплаты по кредиту забирали у него почти всю зарплату, но Юре помог друг детства — фотограф Роман. \n\nОн сделал для друга фотосессию, которая разлетелась по всей сети. После этого неравнодушные люди погасили долг Юрия. Мужчина продолжает работать дворником, но уже снялся в своей первой коммерческой фотосессии", "Спортсменам-участникам будущей Олимпиады в Токио выдадут 150 000 презервативов — по 15 штук каждому.\n\nИ это несмотря на то, что ранее организаторы запретили спортсменам встречаться в перерыве между соревнованиями, здороваться за руку и обниматься \n\nhttp://news.lenta.ch/5dJJ", "«Долина страха» — самая неизвестная повесть о Шерлоке Холмсе. Во времена СССР это произведение никогда не попадало в многотомники Конана Дойла. \n\nИ вот почему: \n\nhttp://news.lenta.ch/5dNZ", "Госдума увеличила в 4 раза штрафы за неповиновение силовикам. \n\nТеперь вместо 500-1000 рублей придётся заплатить от 2000 до 4000 рублей. Также предусмотрен новый вид наказания — обязательные работы на срок от 40 до 120 часов\n\nhttp://news.lenta.ch/5dhK", "Суд арестовал на 7 суток рэпера Гнойного за нецензурную брань на митинге 2 февраля. \n\nОн выкрикивал: «Лизай, а не кусай. Клитор — нежная штучка»\n\nhttp://news.lenta.ch/5dp3", "Юлия Навальная улетела из России в Германию, сообщает Интерфакс\n\nhttp://news.lenta.ch/5d85", "Роспотребнадзор запретил школьникам использовать личные мобильные телефоны на уроках \n\nhttp://news.lenta.ch/5Ubb", "Госдума приняла законопроект об уголовном наказании за склонение к употреблению наркотиков в интернете.\n\nТеперь за пропаганду наркотиков или неосторожный мем можно будет отъехать на срок до 10 лет\n\nhttp://news.lenta.ch/5UHl", "• Дочь совершившей самоубийство журналистки Славиной закроет сайт KozaPress;\n• Российские картины «Дорогие товарищи!» и «Гунда» вошли в шорт-лист «Оскара»;\n• «Радио Свободная Европа / Радио Свобода» оштрафовали на 11 млн рублей из-за отсутствия маркировки иноагента\n\nи другие новости к этому часу", "", "Вчера в американском Сенате начался процесс по импичменту Трампа. В первую очередь сенаторы 4 часа выясняли, не противоречит ли вообще конституции процедура импичмента уже не действующему президенту. Голосованием решили, что не противоречит.\n\nТеперь у каждой из сторон (демократов и республиканцев) будет по 16 часов на предоставление своих доводов. После завершения прений — возможно даже не на этой неделе — сенаторы наконец проголосуют по вопросу вины Трампа (а обвиняют его в подстрекательстве к штурму Капитолия).\n\nВсего для импичмента нужно 67 из 100 голосов сенаторов, но демократов и республиканцев там поровну, поэтому первым нужно будет ещё убедить 17 человек из конкурирующей партии. Сам Трамп выступать в Сенате не намерен и послал туда своего адвоката", "По данным исследования Superjob, зарплаты курьеров в российских регионах достигают 110 000 рублей.\n\nВ декабре прошлого года спрос на курьеров в России вырос в 2,8 раза, а в январе 2021 года — в 4,8 раза\n\nhttp://news.lenta.ch/5UY3", "В России за сутки выявлено 14 494 новых случая коронавируса в 85 регионах. Из них 1441 — в Москве, 1169 — в Санкт-Петербурге, 650 — в Московской области, 456 — в Нижегородской области.\n\nЗафиксировано 536 летальных исходов, полностью выздоровели 22 575 человек\n\n#coronavirus", "СК объявил руководителя утренних сводок Лентача в международный розыск по делу о вовлечении несовершеннолетних в несогласованное прочтение коронавирусных новостей:\n\n✹ ВОЗ: Новых случаев COVID, как и смертей, в мире всё меньше, но всё больше стран с новыми мутациями;\n\n✹ Роспотребнадзор разработал новый тест, позволяющий ускорить диагностику COVID-19 в 3-4 раза. Теперь анализ займёт 1-1,5 часа, против 4-5 часов при обычной ПЦР;\n\n✹ Минздрав сообщает, что граждане старше 60 лет включены в приоритетную группу по вакцинации от коронавируса;\n\n✹ Disney из-за пандемии решила закрыть Blue Sky Studios, известную по мультфильмам «Ледниковый период» и «Рио»;\n\n✹ Парламент Франции продлил режим ЧП в стране до 1 июня;\n\n✹ Всемирный банк намерен предоставить Украине 90 миллионов долларов займа на борьбу с COVID-19, 30 из которых компенсируют;\n\n✹ Мадуро заявил, что Венесуэла получит первую партию вакцины «Спутник V» на следующей неделе\n\n#coronavirus", "СК объявил руководителя штабов Навального Леонида Волкова в международный розыск по делу о вовлечении несовершеннолетних в несогласованные акции протеста", "Начинай своё утро с теста по мемологии!\n\nПроверь насколько хорошо ты понимаешь мемы про Python\n\nhttp://news.lenta.ch/5Rro", "Только 5% женщин планируют подарить мужчинам на 23 февраля пену для бритья и носки, показал опрос. \n\nВ то время как 58% мужчин предпочитают дарить на 8 марта традиционные подарки — цветы, конфеты и косметику \n\nhttp://news.lenta.ch/5R4T", "Robbie Williams - певец, автор песен и актёр, бывший участник группы Take That \n \nТрадиционный #радиолентач", "Глава Верховного суда сообщил, что россиянам разрешат участвовать в судебном заседании удалённо с телефона или компьютера\n\nhttp://news.lenta.ch/5Rp4", "• Художественным руководителем «Гоголь-центра» назначен Алексей Агранович;\n• Хакеры украли исходный код Cyberpunk 2077 и потребовали выкуп за него;\n• Хабиб Нурмагомедов заявил, что не собирается возобновлять карьеру\n\nи другие новости к этому часу", "РФПИ подал заявку на лицензирование вакцины «Спутник V» в Евросоюзе. \n\nПочитайте, как это будет работать и как отразится на желающих посетить Европу: \n\nhttp://news.lenta.ch/5RYe", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Эксперты ВОЗ не обнаружили источник COVID-19 на рынке в Ухане. По их мнению, наиболее реальными считаются две гипотезы попадания вируса к человеку: заражение от летучей мыши через промежуточного носителя и через поверхность замороженных продуктов. Гипотезу лабораторной утечки учёные сочли маловероятной; \n\n✹ В ЗАГСах Москвы сняли антиковидные ограничения; \n\n✹ Воронежских медиков уведомили об отстранении от работы при отказе от COVID-прививки; \n\n✹ «Аэрофлот» возобновит регулярные рейсы в Казахстан, Азербайджан, Армению и Индию; \n\n✹ Масочный режим в Удмуртии с 12 февраля станет рекомендательным; \n\n✹ Глава Минздрава Греции заявил о третьей волне коронавируса в стране; \n\n✹ Азербайджан первым в мире испытает комбинацию вакцин «Спутник V» и AstraZeneca; \n\n✹ Австрийские власти объявили, что в альпийском Тироле крупнейшая в Европе вспышка «южноафриканского» штамма, и рекомендуют отказаться от поездок туда\n\n#coronavirus", "В 2020 году в Омской области зафиксировали рекордно высокую массовую гибель пчёл.\n\nПочитайте, как в этом замешаны аграрии и как продвигается решение данной проблемы:\n\nhttp://news.lenta.ch/54Qm", "«Мы не знали друг друга до этого лета». \n \nПремьера фильма Ольги Абрамчик, который построен исключительно на кадрах, снятых участниками и очевидцами протестов в Беларуси \n \nhttps://vk.cc/bYeP2I", "В Петербурге задержали подозрительную семейную пару, у которой обнаружили наркотики.\n\nЧасть веществ была спрятана в одежде четырёхлетнего сына\n\nhttp://news.lenta.ch/54uN", "Bloomberg: В России возбуждено уголовное дело против H&M.\n\nКомпанию подозревают в уклонении от уплаты таможенных пошлин на 3,1 миллиардов рублей\n\nhttp://news.lenta.ch/54Vo", "В Таджикистане появятся школы, которые будут работать по российским образовательным стандартам. \n\nПока что в стране планируют построить пять таких школ \n\nhttp://news.lenta.ch/547L", "Роскомнадзор запустил мобильное приложение для жалоб на запрещённый контент в интернете.\n\nСейчас оно работает в тестовом режиме\n\nhttp://news.lenta.ch/54pj", "«Ъ»: Власти планируют расширить эксперимент с «доступным интернетом», обязав операторов давать бесплатный доступ к видеоконтенту во «ВКонтакте» и «Одноклассниках».\n\nТаким образом государство планирует конкурировать с YouTube\n\nhttp://news.lenta.ch/59MB", "• Сторонники Навального объявили о новой акции протеста;\n• Власти Якутии снова запретили нанимать иностранцев на 33 вида работ;\n• В Twitter может появиться ряд платных услуг\n\nи другие новости к этому часу", "Уполномоченный по правам ребенка в РФ предложила провайдерам по умолчанию ставить «родительский контроль» на сим-карты для детей\n\nhttp://news.lenta.ch/593x", "Пенсионерам могут дать возможность отключать онлайн-платежи и исходящие переводы по картам. \n\nВ ОНФ считают, что это поможет защитить их от мошенников \n\nhttp://news.lenta.ch/59rg", "Концерн «Калашников» разрабатывает смарт-ружьё МР-155 Ultima, способное синхронизироваться с мобильными устройствами.\n\nПо словам компании, это оружие создаётся, чтобы заинтересовать «хипстеров, поколение Z», тех, кто «родился с гаджетами и не представляет себя без них»\n\nhttp://news.lenta.ch/597r", "Счётная палата назвала регионы России с самой загрязнённой питьевой водой.\n\nНаибольшее количество случаев высокого уровня загрязнения за последние 10 лет приходится на Свердловскую область\n\nhttp://news.lenta.ch/59t2", "В России за сутки выявлено 15 019 новых случаев коронавируса в 84 регионах. Из них 1584 — в Москве, 1078 — в Санкт-Петербурге, 903 — в Московской области, 457 — в Нижегородской области.\n\nЗафиксировано 530 летальных исходов, полностью выздоровели 21 795 человек\n\n#coronavirus", "Кирилл Серебренников в своём инстаграме попрощался с труппой «Гоголь-центра», которым он руководил с 2012 года.\n\nДепартамент культуры уведомил его об окончании трудового договора", "В ресторане:\nОфициант! Почему мой кофе ничем не пахнет?\n\n✹ Во Франции от коронавируса излечилась старейшая жительница Франции и Европы сестра Андрэ. Послезавтра ей исполнится 117 лет;\n\n✹ Российская вакцина «Спутник V» прошла этап научной консультации регулятора ЕС. Теперь разработчик может подать заявку на регистрацию вакцины в Евросоюзе;\n\n✹ В Забайкальском крае режим самоизоляции для жителей старше 65 лет продлили до 7 марта;\n\n✹ Власти Хабаровского края с 12 февраля снимут ограничения по времени работы для кафе, ресторанов и ночных клубов;\n\n✹ Евросоюз одобрил отправку первой партии вакцины от коронавируса Pfizer в Японию;\n\n✹ Занятость в России к концу 2021 года упала до десятилетнего минимума на фоне пандемии. Число занятых россиян сократилось до 70 770 000 человек против 72 400 000 до пандемии;\n\n✹ Опрос Superjob показал, что создание вакцины от коронавируса не вернуло россиянам веру в отечественную науку\n\n#coronavirus", "Глаза в океане почти бесполезны, зато звук в воде распространяется отлично.\n\nНасколько хорошо вы ориентируетесь в звуках океана? Сможете отличить песню кита от сигнала подлодки? Послушайте несколько примеров и попытайтесь определить источник: \n\nhttp://news.lenta.ch/5VAh", "В правительстве обсуждают новые возможности использования материнского капитала.\n\nСреди вариантов — инвестиции в ценные бумаги\n\nhttp://news.lenta.ch/5VRv", "Blankass — французская рок-группа, созданная в 1990 братьями Жоаном и Гийомом Леду\n\nТрадиционный #радиолентач", "• Германия, Швеция и Польша объявили о высылке российских дипломатов;\n• Курс Dogecoin достиг максимума после публикаций Маска и Снуп Догга в Twitter;\n• США решили вернуться в Совет ООН по правам человека спустя три года\n\nи другие новости к этому часу", "В 2020 году число родившихся детей в России стало минимальным с 2002 года\n\nhttp://news.lenta.ch/5Vmp", "У Телеграма и WhatsApp почти одновременно произошли большие сбои в Европе", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Беглов: Ситуация с коронавирусом в Петербурге стабилизировалась и город готов уйти от чрезвычайных мер по борьбе с инфекцией;\n\n✹ Практически все ограничения, введенные в Московской области из-за ситуации с коронавирусом сняты, регион возвращается к обычной жизни — губернатор Подмосковья Андрей Воробьев;\n\n✹ Росстат сообщил о смерти 162 тысяч россиян с коронавирусом в 2020 году;\n\n✹ Почти 49 000 россиян записались на вакцинацию через портал госуслуг;\n\n✹ В Японии разработали тест для определения коронавируса на поверхностях;\n\n✹ Более 8,62 миллиона доз вакцин от коронавируса «Спутник V» и «ЭпиВакКорона» произведено на данный момент — Голикова;\n\n✹ В Великобритании хотят вакцинировать от коронавируса нелегальных мигрантов;\n\n✹ На Урале заключенные записали ролик в поддержку вакцинации «Спутником V»;\n\n✹ Власти Чехии запретят на год работу ресторанов и отелей за повторные нарушения ограничений;\n\n✹ Отменить ношение масок могут уже в этом году — эпидемиолог Роспотребнадзора\n\n#coronavirus", "Жителей Ленинградской области будут заставлять косить борщевик за неуплату алиментов\n\nhttp://news.lenta.ch/5EQl", "Продолжение истории с чудесным спасением кота, который чуть было не погиб на сортировочной ленте мусороперерабатывающего завода", "Пиво, сосиски, музеи и достопримечательности.\n\nЛовите рецепт отличных выходных по-берлински:\n\nhttp://news.lenta.ch/5ED4", "Суд сократил административный арест главреду «Медиазоны» Сергею Смирнову до 15 суток", "Согласно опросу, каждый третий россиянин хотел бы продолжать работать в удаленном режиме хотя бы частично\n\nhttp://news.lenta.ch/5Edq", "Игроки в Elite Dangerous обнаружили в игре аналог ГУЛАГа.\n\nБолее опытные игроки обманом заманивают новичков в другой регион, где те вынуждены работать в шахтах. Выбраться оттуда они не могут\n\nhttp://news.lenta.ch/5Ey9", "Мишустин заявил, что цифровые платформы не заменят хорошего учителя\n\nhttp://news.lenta.ch/5EBZ", "Биткоин резко вырос и смог превысить отметку в $43 000 за штуку.\n\nЭто может быть связано с тем, что компания Tesla вложила в криптовалюту $1,5 миллиардов и намерена интегрировать её в качестве средства оплаты своих продуктов", "Пресс-секретарю Навального Кире Ярмыш изменили статус по уголовному делу о нарушении санитарно-эпидемиологических правил на акции 23 января — теперь она обвиняемая", "В США 20-летний блогер решил снять пранк, сымитировав ограбление с ножом.\n\nВ качестве самообороны его по-настоящему застрелили\n\nhttp://news.lenta.ch/5gWw", "• Стоимость нефти Brent впервые с января 2020 года превысила 60 долларов; \n• В Кремле открестились от массовых акций в поддержку Путина; \n• Латвия на год приостановила вещание телеканала «Россия-РТР»\n \nи другие новости к этому часу", "Правительство поддержало законопроект, дающий детям силовиков приоритет при поступлении в подведомственные вузы МВД и Росгвардии.\n\nВ марте его будет рассматривать Госдума\n\nhttp://news.lenta.ch/5gDW", "По российским регионам снова прокатилась волна ложных сообщений о минировании:\n\nСегодня ночью в Москве после поступивших угроз о якобы заложенных взрывных устройствах проверили более 3 тысяч школ. Также более тысячи школ обыскали в Петербурге и Ленобласти.\n\nПо той же причине сегодня утром были прерваны занятия в школах Сахалинской области, Чукотки, Приморья, Благовещенска, Новосибирска, Красноярска, Тамбовской и Амурской областей\n\nhttp://news.lenta.ch/5gEo", "7 февраля в США, вопреки пандемии, состоялся 55-й Супербоул. Звание чемпиона Национальной футбольной лиги завоевала команда «Тампа-Бэй Бакканирс», обыграв действовавших чемпионов «Канзас-Сити Чифс» с разгромным счётом 31-9. \n \nКак и всегда, трансляция игры привлекла миллионы телезрителей, но не только из-за игры, а в том числе из-за выступлений популярных исполнителей, новых трейлеров и оригинальной дорогой рекламы. \n \nНаиболее запоминающимися в этом году были: \n– Выступление канадца The Weeknd, в которое он вложил около 7 000 000 долларов из собственных средств. Это же выступление подарило интернету и главный мем Супербоула — из-за необычного начала; \n– Пятисекундная реклама Reddit (всё, на что хватило денег), в которой представители площадки обращаются к пользователям и говорят о силе объединения общей идеей, имея в виду недавнее противостояние сабреддита WallStreetBets и Уолл-стрит; \n– Трейлер фильма Ильи Найшуллера «Никто», в котором снялись Боб Оденкёрк и Алексей Серебряков; \n– В четвёртой четверти на поле выбежал мужчина в розовом купальнике, успевший прилично побегать до того, как его поймали. Судя по надписи на купальнике, это была очередная пиар-акция пранкера российского происхождения Виталия Здоровецкого; \n– Студия Marvel представила трейлер своего нового сериала «Сокол и Зимний солдат», рассказывающего об истории напарников Капитана Америки после событий «Мстителей: Финал»", "Телеканал «Россия 1» снял ответочку Навальному — расследование его жизни в Германии после выписки из «Шарите».\n\nОказывается, гражданин жил в «вилле в самом престижном районе Фрайбурга» с кроватью, бутылкой местного вина, набором голландского чая, кофемашиной и, внимание, террасой, откуда при хорошей погоде виден закат на фоне города. \n\nТакже в «расследовании» уделили внимание и унитазу с ёршиком. Ёршик, как отметила корреспондент, блестит\n\n¯\\_(ツ)_/¯", "В России за сутки выявлено 15 916 новых случаев коронавируса в 85 регионах. Из них 1728 — в Москве, 1551 — в Санкт-Петербурге, 912 — в Московской области, 465 — в Нижегородской области.\n\nЗафиксировано 407 летальных исходов, полностью выздоровел 15 881 человек\n\n#coronavirus", "Не носить маску под угрозой штрафа — это сложный путь, но мне и не нужны лёгкие:\n\n✹ В Китае впервые за почти 2 месяца не выявлено новых внутренних случаев коронавируса;\n\n✹ ЮАР остановил использование вакцины AstraZeneca из-за её низкой эффективности против местной формы COVID-19;\n\n✹ Билл Гейтс заявил, что после завершения пандемии коронавируса человечество столкнётся с двумя угрозами, к которым оно не готово — изменение климата и биотерроризм;\n\n✹ В Минздраве рассказали, что переболевшие COVID-19 имеют повышенный риск развития туберкулёза. Также ведомство сократило до пяти число препаратов, возможных к применению для лечения коронавируса: фавипиравир, ремдесивир, гидроксихлорохин, рекомбинантный ИФН α, умифеновир (раньше их было шесть, исключили азитромицин);\n\n✹ Дмитрий Песков поделился экспертным прогнозом по возвращению к нормальной жизни. По его словам, доля жителей планеты с иммунитетом к коронавирусу летом достигнет 60%, что позволит в августе вернуться к жизни «с открытым забралом»\n\n#coronavirus", "У самой старой птицы в мире — самки темноспинного альбатроса по имени Уиздом — вылупился очередной птенец\n\nhttp://news.lenta.ch/5vJ2", "В Кировской области ввели формулу для расчета максимально допустимого количества собак и кошек в квартире\n\nhttp://news.lenta.ch/5vNp", "Новый альбом группы [club36661515|Электрофорез] — «505»\n\n#радиозвездач \n \nХочешь попасть в эту рубрику? Тебе сюда: https://vk.cc/7oIAhD", "", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Датские ученые: британский штамм коронавируса может вызвать третью волну эпидемии по всей Европе и в России;\n\n✹ Ученые обнаружили связь между лечением плазмой и мутациями коронавируса;\n\n✹ Великобритания не рассматривает вопрос введения в стране ковидпаспортов;\n\n✹ Туроператоры в 2021 году выполнят те обязательства перед туристами, которые они не смогли выполнить из-за пандемии коронавируса, считает глава Ростуризма;\n\n✹ Ровно год назад от коронавируса умер врач — Ли Вэньлян, именно он первый предупредил о вспышке COVID-19;\n\n✹ COVID-19 имеет естественное происхождение, заявил вирусолог Центра Гамалеи Анатолий Альтштейн\n\n#coronavirus", "Григорий Явлинский в своей колонке назвал Алексея Навального популистом-националистом, которого не волнуют «поломанные судьбы граждан, которые по их призыву вышли на несанкционированные акции и оказались за решёткой».\n\nПосле этого Явлинского раскритиковали даже члены партии «Яблоко», которые подписали заявления о несогласии с этой статьей. А Евгений Ройзман заявил, что не рассматривает «Яблоко» в качестве партии, от которой мог бы выдвинуться в Госдуму\n\nhttp://news.lenta.ch/5v19", "", "Илон Маск в твиттере поделился милой фотографией малыша XÆA-XII.\n\nЛицо смайликом не закрыл, можете сглазить, если хотите", "Экс-президент США Дональд Трамп чувствует себя счастливым без социальных сетей, заявил его советник Джейсон Миллер.\n\nПосле ухода с поста президента Трамп пребывает в отличном настроении и много времени проводит с семьей\n\nhttp://news.lenta.ch/5hMf", "", "На станции МЦК в Москве инспектор избил двух мужчин, пытавшихся проехать без билета.\n\nОдин нарушитель получил открытую черепно-мозговую травму, перелом основания черепа и ушиб головного мозга, второй — вывих руки и ушиб головы\n\nhttp://news.lenta.ch/5huj", "Главный редактор RT Маргарита Симоньян раскритиковала россиян, жалующихся на низкие пенсии.\n\nПо её словам, люди забыли как в 90-х пенсию вообще не платили, а зарплату бюджетникам давали шприцами или мухоморами. Говорит, пенсия будет расти, нужно только дать «время нашей стране нормально развиваться без потрясений»\n\nhttp://news.lenta.ch/5hUf", "Российские ведомства, похоже, повально стали регистрироваться в TikTok. Вслед за МИД МЧС завело там официальный аккаунт и залил первые видео.\n\nБыстро быстро быстро до кринжа осталось две минуты гоу гоу гоу гоу", "Фотограф Дмитрий Марков продал на аукционе свой снимок с силовиком за 2 000 000 рублей. \n\nМарков сделал фото после задержания в день суда над Навальным. Фотограф заявил, что деньги переведёт на счета организаций «ОВД-Инфо» и «Апология протеста», которые помогают задержанным на акциях протеста", "— Ты совсем нюх потерял?!\n— А вы точно доктор?\n\n✹ Минобрнауки РФ разрешило подведомственным вузам вернуться к очным занятиям с 7 февраля. Вузы смогут начать обучение после получения одобрения от Роспотребнадзора и с учётом особенностей распространения коронавируса в конкретном регионе;\n\n✹ Канцлер Австрии Себастьян Курц заявил, что готов сделать прививку российской или китайской вакциной, если они будут зарегистрированы в ЕС;\n\n✹ Власти Греции продлили до 22 февраля разрешение на въезд в страну до 500 россиян в неделю при наличии у въезжающих отрицательного теста на коронавирус;\n\n✹ Болгария получила первую партию вакцины AstraZeneca;\n\n✹ В США сеть магазинов Kroger выплатит сотрудникам по 100 долларов, если они вакцинируются от COVID-19\n\n#coronavirus", "В России за сутки выявили 16 048 новых случаев коронавируса в 85 регионах. Из них 2028 — в Москве, 1175 — в Санкт-Петербурге, 923 — в Московской области, 469 — в Нижегородской области.\n\nЗафиксировано 432 летальных исхода, полностью выздоровел 19 884 человека\n\n#coronavirus", "Статистика не очень увлекательная вещь, но она может облегчить жизнь, если умело ей пользоваться. \n\nПочитайте отрывок из книги о том, как на основании множества данных сделать правильный вывод:\n\nhttp://news.lenta.ch/5hT2", "Сегодня полицейские задержали рэпера Славу КПСС. Адвокат заявил, что на певца составили протокол о мелком хулиганстве из-за фразы «Лизай, а не кусай. Клитор нежная штучка», которую он выкрикивал на митинге 2 февраля в Петербурге. После этого рэпера отпустили.\n \nТрадиционный #радиолентач", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Мьянма зарегистрировала «Спутник V». Она стала 21-й страной, которая зарегистрировала российскую вакцину;\n\n✹ Премьер Словакии: в стране могли бы производиться вакцины против коронавируса, включая «Спутник V»;\n\n✹ Жителю Сингапура по ошибке ввели пятикратную дозу вакцины Pfizer. Мужчину госпитализировали, но никаких побочных эффектов пока не обнаружено;\n\n✹ Глава РФПИ заявил, что Россия — единственная страна, где все желающие смогут привиться от коронавируса уже до июня. По его словам, в США и Европе вакцинация всех желающих завершится только в сентябре–октябре;\n\n✹ Китай одобрил для широкого применения вакцину от СOVID-19 компании Sinovac Biotech\n\n#coronavirus", "В программе «Вечер с Владимиром Соловьёвым» один из политологов заявил, что волонтёра штаба Любови Соболь не душили, а «дали подышать в пакетик» в медицинских целях. \n\nРанее активистка штаба Соболь Алёна Китаева заявила, что её пытали в отделе полиции, пытаясь получить пароль от телефона. По словам девушки, ей угрожали электрошокером и душили пакетом из «Пятерочки»\n\nhttp://news.lenta.ch/5yuA", "В 1957 году на химкомбинате «Маяк» в Челябинской области взорвалось хранилище радиоактивных отходов. Это была первая радиационная авария в СССР. По масштабу происшествия она признана третьей после катастроф в Чернобыле и Фукусиме. \n\nПочитайте о том, что сейчас происходит на заражённой территории, как авария повлияла на здоровье местных, и почему массово переселять людей стали лишь спустя 50 лет:\n\nhttp://news.lenta.ch/5yrs", "МИД России завёл аккаунт в TikTok. В ведомстве заявили, что это не дань моде, а просто информационная работа.\n\nНа данный момент в аккаунте два видео и чуть больше 500 подписчиков\n\nhttp://news.lenta.ch/5y9D", "Константина Эрнста наградили орденом «За заслуги перед Отечеством» I степени «за большой вклад в развитие средств массовой информации и многолетнюю плодотворную деятельность».\n\nКстати, у гендиректора «Первого канала» сегодня юбилей — 60 лет!", "Павел Дуров встретился с наследным принцем Дубая Хамданом ибн Мохаммед Аль Мактумом. \n\nДетали разговора не раскрываются, но Dubai Media Office в своём посте о встрече упомянула, что Telegram оценивается более чем в 20 миллиардов долларов и имеет более 570 миллионов пользователей", "", "В Гонконге введут уроки национальной безопасности для детей с 6 лет и обяжут учителей указывать, что «здесь нет места для дискуссий или компромиссов». Также из библиотек уберут все книги, подрывающие закон о национальной безопасности.\n\nВ 2019 году власти Китая рассматривали закон об экстрадиции, позволяющий выдавать подозреваемых в преступлениях жителей Гонконга в материковый Китай, а в 2020 году приняли закон о национальной безопасности, расширяющий полномочия Пекина и запрещающий мятежи. Оба этих закона вызвали массовые протесты\n\nhttp://news.lenta.ch/5yt6", "Telegram заблокировал несколько каналов с деанонами силовиков из-за призывов к насилию — об этом рассказал Павел Дуров в своём канале.\n\nПо его словам, это противоречит правилам Telegram, но руководство тщательно анализировало ситуацию, «не желая нанести вред поспешным решением». В итоге каналы решили заблокировать из-за того, что из-за них Apple не одобряло обновление приложения\n\nhttp://news.lenta.ch/5Pbs", "В Санкт-Петербурге полиция перекрыла несколько улиц в центре, много силовиков собралось на Невском проспекте. Также по требованию полиции с 13:00 закрываются станции метро «Гостиный двор» и «Невский проспект». Изданию «Фонтанка» ГУ МВД не объяснило причину перекрытия, рассказав только о распоряжении под грифом секретности со списком дорог.\n\nВсё это несмотря на то, что сторонники Навального не анонсировали акций на эти выходные", "Один за всех, и все из-за одного\n\n✹ В ВОЗ отметили замедление темпов распространения коронавируса, но посоветовали продолжать соблюдать меры профилактики;\n\n✹ Эксперты ВОЗ сообщили, что китайские власти предоставили полный доступ ко всем объектам, необходимым для изучения происхождения коронавируса — в том числе к Уханьскому институту вирусологии и рынку морепродуктов;\n\n✹ Директор центра Гамалеи рассказал, что испытания вакцины «Спутник V» на детях могут начаться в июне;\n\n✹ Во Владимирской области отменили режим самоизоляции для пожилых граждан, привившихся от коронавируса или имеющих справку о наличии антител;\n\n✹ Вакцинация от коронавируса началась в отдалённых посёлках Ненецкого автономного округа, прививки туда начали доставлять вертолётом;\n\n✹ Прибывающих в Россию и страны ЕАЭС из-за рубежа на поезде обязали иметь отрицательный тест на коронавирус;\n\n✹ В Испании установили максимальный возраст для использования вакцины AstraZeneca, он составит 55 лет;\n\n✹ Правительство Словакии продлило режим ЧС, введённый из-за коронавируса, ещё на 40 дней (до 20 марта)\n\n#coronavirus", "В России за сутки выявили 16 627 новых случаев коронавируса в 85 регионах. Из них 2214 — в Москве, 1248 — в Санкт-Петербурге, 955 — в Московской области, 472 — в Нижегородской области.\n\nЗафиксировано 497 летальных исходов, полностью выздоровел 22 831 человек\n\n#coronavirus", "Бытует мнение, что коронавирус возник после того, как в Китае кто-то съел летучую мышь. Тем временем уже появился «британский» штамм коронавируса, который возник в человеческом теле и является более агрессивным.\n\nПочитайте, как мутирует коронавирус и как ему в этом «помогают» люди:\n\nhttp://news.lenta.ch/5PNY", "Немого жителя Санкт-Петербурга оштрафовали на 5 000 рублей за скандирование лозунгов на акции 31 января.\n\nАдвокат мужчины рассказал, что в акции он не участвовал, а просто шёл рядом в магазин\n\nhttp://news.lenta.ch/5PUi", "Sopor Aeternus & The Ensemble of Shadows — немецкий музыкальный проект, cформированный в 1989 году Анной-Варни Кантодеа. В разное время в музыке сочетались элементы дарквейва, этнических или средневековых мотивов, неоклассики и электроники. \n \nТрадиционный #радиолентач", "• Берлин грозит Москве ответными мерами на высылку дипломатов ЕС из России;\n• Сумма штрафов «Радио Свобода» и её гендиректора по закону об иностранных агентах превысила 7 млн рублей;\n• В столичные суды поступило 4 908 дел об административных правонарушениях, возбужденных в связи с незаконными акциями\n\nи другие новости к этому часу", "В Кировской области для того, чтобы завести домашних животных, потребуется письменное разрешение соседей, с которыми хозяева проживают в одном помещении или в коммуналке\n\nhttp://news.lenta.ch/5PmD", "В Беларуси милиционеры за два часа задержали похитителя букета из 101 розы. \n\nНайти его смогли по следам из опавших лепестков роз \n\nhttp://news.lenta.ch/5PYc", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Количество людей, получивших прививку от коронавируса, сравнялось с общим количеством официально зарегистрированных случаев заболевания с начала пандемии;\n\n✹ Всероссийскую перепись населения вновь перенесли из-за пандемии. Она пройдёт не в апреле, а в сентябре;\n\n✹ Глава Минздрава Чехии признал бессилие властей в борьбе с коронавирусом. По его словам, противоэпидемические меры перестали действовать, и главная причина этому — нежелание многих граждан соблюдать их;\n\n✹ Минздрав: Бразилия готова приобрести 10 000 000 доз вакцины «Спутник V»;\n\n✹ Израиль продлил запрет на въезд и выезд из страны до 20 февраля;\n\n✹ Ливан одобрил для использования вакцину «Спутник V»;\n\n✹ Британский штамм выявили в 71% случаев заражения коронавирусом в Словакии;\n\n✹ На вакцинацию 75% жителей Земли нынешними темпами понадобится 7 лет, подсчитало издание Bloomberg\n\n#coronavirus", "Учитель физики из Одессы шесть лет вёл канал на YouTube и записал уже 720 роликов, которые полностью раскрывают школьную программу по физике с 7-го по 11-й классы.\n\nПочитайте, как простой педагог попал в онлайн, и зачем учить физику, если школа уже позади\n\nhttp://news.lenta.ch/576X", "Сергею 32 года, он живет в селе Филимоново в Челябинской области и преподает в местной музыкальной школе. Первый раз взял в руки гармошку в 5 лет. \n \nТеперь Сергей он один из самых примечательных гармонистов в области — записывает игру на гармони для соцсетей, учит детей, выступает на квартирниках и восстанавливает изношенные инструменты", "Тем временем кто-то отправил Навальному в СИЗО свой любимый мем через сайт писем заключённым. А он ответил.\n\n¯\\_(ツ)_/¯", "Суд в Петербурге рассмотрит иск о выселении попугая и кошки из квартиры.\n\nСемья истца, имеет две комнаты в квартире, а ответчице принадлежит третья, в которой живут животные. По словам истца, за животными «осуществляется уход» в местах общего пользования\n\nhttp://news.lenta.ch/57s3", "Суд перенёс заседание по делу Навального на 12 февраля.\n\nОб этом попросил прокурор, так как закончился рабочий день. Навальный выступил против, так как уверен что смог подловить свидетелей на несостыковке в показаниях\n\nhttp://news.lenta.ch/57Ul", "МИД России выслал послов Германии, Польши и Швеции из-за их участия в митинге 23 января.\n\nВ министерстве заявили, что такие действия дипломатов «неприемлемы и не соответствуют их дипломатическому статусу»\n\nhttp://news.lenta.ch/57Rz", "С самого утра идёт суд над Алексеем Навальным по делу о клевете на ветерана. Коротко о том, что там происходит:\n\nВ начале суда выступил Навальный, заявив, что ему «противно и невыносимо от того, что несчастного человека, который находится в беспомощном состоянии, используют как куклу». \n\nЗатем выступил прокурор: комментарий, в котором Алексей назвал участников агитационного ролика «продажными холуями», «предателями» и «людьми без совести», является «высказыванием, содержащим негативное отношение к ветерану и подрывающие его репутацию».\n\nПо мнению защиты, слова Навального являются оценочным суждением. Сам Алексей заявил, что не знает ничего о ветеране и не признал свою вину. \n\nДалее начался допрос 95-летнего ветерана по видеосвязи. На экране, кроме самого дедушки, была замечена неизвестная женщина. Как позже оказалось, это была вторая судья. Показать судью полностью отказались из-за «тайны на изображение». \n\n«В июне я узнал, что Навальный назвал меня предателем Родины, это меня очень огорчило. Я вынужден защищать свою честь», сообщил ветеран и потребовал публичных извинений от Навального. По словам присутствующих журналистов, дедушка читал по бумажке.\n\nПосле этого допрос, который так и не начался, попросили прекратить, так как ветерану стало плохо. Позже заседание прервали, а ветерану вызвали скорую.\n\nСейчас в суде проходит допрос свидетелей. В качестве первого свидетеля допросили 95-летнюю соседку ветерана\n\nhttp://news.lenta.ch/57fQ", "Noize MC сообщил, что представители ВТБ-Арены запретили ему проводить концерты в 2021 году по политическим мотивам.\n\nОбъяснили данное решение тем, что исполнитель поддержал Навального и белорусские протесты\n\nhttp://news.lenta.ch/57Tz", "Росгвардия сообщила, что ее сайт подвергся массированной DDoS-атаке из-за рубежа\n\nhttp://news.lenta.ch/5eWD", "• SMM-редактор Aviasales Роман Бордунов арестован на 13 суток; \n• В Москве задержали активистов, которые в форме ОМОНа охраняли «Свободу» на снегу; \n• Военно-историческое общество пожаловалось в Генпрокуратуру на слова Невзорова о Зое Космодемьянской\n \nи другие новости к этому часу", "С 8 февраля студенты московских вузов возвращаются к очному обучению.\n\nИм также разблокируют социальные карты\n\nhttp://news.lenta.ch/5e3m", "«Норникель» заплатит за разлитое в мае топливо 146 000 000 000 рублей\n\nhttp://news.lenta.ch/5ev6", "В соцсетях стало больше мата после введения запрета на мат\n\nhttp://news.lenta.ch/5epT", "В России за сутки выявили 16 688 новых случаев коронавируса в 85 регионах. Из них 2032 — в Москве, 1463 — в Санкт-Петербурге, 946 — в Московской области, 473 — в Нижегородской области.\n\nЗафиксировано 527 летальных исходов, полностью выздоровело 23 582 человека\n\n#coronavirus", "— ммм))ооаоаа) \n— вот и всё, за вторым компонентом приходите через 21 день \n\n✹ Директор Центра им. Гамалеи считает возможным вакцинировать от коронавируса 60% россиян к середине года; \n\n✹ Венгрия может начать вакцинацию «Спутником V» на следующей неделе; \n\n✹ Инфекционист в разговоре с РИА Новости посоветовал переболевшим COVID-19 в первую волну привиться к лету; \n\n✹ Парагвай договорился с Россией о покупке вакцины «Спутник V»;\n\n✹ Johnson & Johnson подала заявку на применение своей вакцины от Covid-19 в США; \n\n✹ Президент Мексики сдал отрицательный тест на COVID-19, но пока остается под наблюдением врачей\n\n#coronavirus", "Сегодня в 10.00 в Москве начнётся процесс по делу Навального о клевете на ветерана. Оппозиционера уже доставили из «Матросской тишины». \n\nУголовное дело против Навального СК возбудил в июне 2020. Там посчитали, что комментарий Навального к ролику, в котором известные люди агитировали за поправки в Конституции, содержал «заведомо ложные сведения, порочащие честь и достоинство ветерана»", "Чтобы защитить редкий вид от вымирания, нужно точно установить причину, по которой тот оказался в бедственном положении.\n\nПопробуйте себя в роли экологических сыщиков — решите несколько детективных задач, с опорой на реальные события\n\nhttp://news.lenta.ch/5kSy", "Видеоигры и телефон на уроке — главные источники всех проблем детей, по мнению их родителей. Но на прошлой неделе в СМИ стали активно поднимать тему, как заманивают школьников в соцсетях на участие в несанкционированных митингах. Эти сообщения не оставили без внимания и государственные ведомства вроде Роскомнадзора. \n\nПочитайте, что такое моральная паника и почему родители видят в новых веяньях угрозу\n\nhttp://news.lenta.ch/5kVa", "Froukje - поп-певица из Нидерландов, исполняющая песни на своем родном языке.\n\nТрадиционный #радиолентач", "• Байден призвал Россию немедленно освободить Навального; \n• В МВД заявили, что фотографии в СМИ из спецприемника в Сахарово объективно не отражают ситуацию; \n• Навального лично доставят в Бабушкинский суд в эту пятницу по делу о клевете на ветерана\n \nи другие новости к этому часу", "В Москве задержали SMM-редактора Aviasales Романа Бордунова.\n\nТри дня назад на него забыли оформить документы полицейские, и он ушёл с заседания суда по его делу\n\nhttp://news.lenta.ch/5kYP", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Обнаружена способность новых штаммов коронавируса уклоняться от антител;\n\n✹ Собянин заявил, что основные ограничения из-за коронавируса могут снять в Москве к маю;\n\n✹ Власти Подмосковья планируют к концу недели снять оставшиеся в регионе ограничения из-за коронавируса, сообщил Воробьев;\n\n✹ В России не зафиксировали новых случаев заражения «британским» штаммом COVID-19;\n\n✹ В США мужчина угнал машину с вакцинами от коронавируса;\n\n✹ В Украине объявили о продлении карантина до конца апреля;\n\n✹ В Литве учителей за отказ от прививок и тестов на COVID-19 будут отстранять от работы;\n\n✹ В Иран доставили первую партию вакцины «Спутник V»\n\n#coronavirus", "Команда Навального не будет проводить митинг в ближайшие выходные. Следующие акции планируются весной и летом. Об этом сообщил Леонид Волков", "Школьный учитель Александр Рябчук, признанный педагогом 2020 года Ростова-на-Дону, арестован на пять суток. \n\nДо этого его уволили из двух школ за политические высказывания в соцсетях и участие в митинге", "Znak: В Петербурге сотрудники полиции съели часть еды из «Макдональдса», которую волонтеры передали задержанным.\n\nОб этом изданию рассказал журналист «Эха Москвы» Арсений Веснин\n\nhttp://news.lenta.ch/5CWL", "Медленный домашний интернет вынудил 90-летнего американца Аарона Эпштейна пожаловаться на своего интернет-провайдера через открытое письмо в газете Wall Street Journal.\n\nПубликация жалобы обошлась ему в 1100$. В ней Эпштейн раскритиковал телекоммуникационную компанию AT&T за несоответствие реальной скорости с заявленной. Вместо обещанных провайдером 100 Мб/с, мужчина получает всего лишь 3 Мб/с. При этом у Эпштейна и его соседей нет возможности сменить провайдера.\n\nЭпштейн надеется, что его объявление заметят инвесторы AT&T и заставят компанию модернизировать существующие сети", "В Бурятии родители школьников жалуются на учителей, которые не отменяют занятия в сорокаградусный мороз и грозят ученикам двойками за прогулы\n\nhttp://news.lenta.ch/5CSU", "Криптовалюта Dogecoin подорожала на 63% после твитов Илона Маска\n\nМаск назвал Dogecoin «народной криптовалютой» и выложил вот такой мем:\n\nhttp://news.lenta.ch/5Cgc", "В Ленобласти охранник не пустил в роддом женщину со схватками, так как машина с ней припарковалась не у того входа.\n\nВрачи приняли роды прямо на улице рядом с перинатальным центром\n\nhttp://news.lenta.ch/5CBr", "А тем временем губернатор Санкт-Петербурга Беглов предложил ежегодно праздновать день работника уголовно-исполнительной системы\n\n¯\\_(ツ)_/¯\n\nhttp://news.lenta.ch/5CI5", "Авиакомпания Lufthansa запустила свой самый длинный рейс — самолёт пролетел 13500 километров.\n\nПочитайте, откуда и куда он слетал, за сколько преодолел такое расстояние и как это всё связано с коронавирусом:\n\nhttp://news.lenta.ch/5fw3", "• Россиян вновь начнут штрафовать за неуплату услуг ЖКХ; \n• Пушков предложил ввести систему наказаний для сайтов за призывы к протестам;\n• В Кремле считают, что незаконные акции доставляют много хлопот россиянам\n\nи другие новости к этому часу", "В Гоголь-Центре в феврале состоится премьера спектакля с Никитой Кукушкиным «Человек без имени» – постановки по текстам писателя Владимира Одоевского.\n\nВсе билеты раскупили за два часа, но вы ещё можете попасть на премьеру! Все подробности тут: https://vk.cc/bY0wq7 \n\nПомимо билетов, вы можете выиграть крутые книги, подписанные Никитой Кукушкиным и Кириллом Серебренниковым", "Times: в Неаполе мафия запрещает скорым использовать сирену из-за того, что наркодилеры часто принимают медицинские автомобили за полицию\n\nhttp://news.lenta.ch/5fPp", "", "В феврале россиянам вновь начнут начислять пени и штрафы за неуплату услуг ЖКХ, сообщили в Минстрое. \n\nВ прошлом году взимание пени было приостановлено из-за пандемии \n\nhttp://news.lenta.ch/5fp3", "Суд обязал музыкальный сервис «Зайцев.нет» выплатить 3 800 000 рублей из-за нарушения прав на песни.\n\nПри повторном иске музыкальному сервису может грозить блокировка\n\nhttp://news.lenta.ch/5xQh", "В России за сутки выявили 16 714 новых случаев коронавируса в 85 регионах. Из них 2095 — в Москве, 1571 — в Санкт-Петербурге, 831 — в Московской области, 471 — в Нижегородской области.\n\nЗафиксирован 521 летальный исход, полностью выздоровело 24 546 человек\n\n#coronavirus", "Работайте, вакцины\n\n✹ Почти треть россиян (30%) заявили, что не носят на работе маску, несмотря на продолжающуюся пандемию коронавируса, показал опрос;\n\n✹ Власти Колумбии ведут переговоры о возможной покупке вакцины «Спутник V»;\n\n✹ Помощь жителям Москвы, проходящим лечение от коронавирусной инфекции на дому, начали оказывать социальные работники, привившиеся от COVID-19;\n\n✹ Январь 2021 года стал лучшим месяцем для фитнес-отрасли с начала пандемии;\n\n✹ Композиция Don't Stop Me Now британской рок-группы Queen признана самой жизнеутверждающей песней в пандемию коронавируса, пишет Daily Mail;\n\n✹ Из-за пандемии COVID-19 число россиян, которые используют наличные деньги, уменьшилось вдвое\n\n#coronavirus", "Зимой в окнах жилых домов вместо привычного жёлтого света часто можно увидеть фиолетовый.\n\nПочитайте, что это такое и при чём тут цветоводы-любители\n\nhttp://news.lenta.ch/5x9P", "У 25% россиян зарплата не покрывает основные нужды, показал опрос.\n\nЕщё у 39% покрывает с трудом \n\nhttp://news.lenta.ch/5x7q", "Максим Александрович Фадеев (род. 6 мая 1968, Курган) — советский и российский композитор, музыкальный продюсер, автор-исполнитель, аранжировщик, режиссёр и актёр\n\nТрадиционный #радиолентач", "• Верховный суд одобрил взыскание 88 миллионов рублей с Навального и ФБК;\n• В Москве в 2020 году выросло число совершенных мигрантами преступлений;\n• Объявлены номинанты на премию «Золотой глобус»\n\nи другие новости к этому часу", "В Минцифры разработали законопроект, по которому геолокация устройства перестанет считаться тайной связи\n\nhttp://news.lenta.ch/5GQG", "Как научиться говорить «Нет»? Как принять свои недостатки? Как перестать бояться осуждения?\n\nЛовите 6 книг, которые помогут ответить на эти и другие похожие вопросы\n\nhttp://news.lenta.ch/5GoX", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Россия 15 февраля возобновляет авиасообщение с Азербайджаном и Арменией;\n\n✹ Пассажирские авиаперевозки в 2020 году сократились на 66% — это самый резкий спад в истории авиации;\n\n✹ «Евровидение-2021» точно пройдёт в этом году, но с ограничениями, заявили организаторы. Конкретные ограничения пока неизвестны — рассматриваются варианты от сниженной заполняемости зала до полного онлайн-формата мероприятия;\n\n✹ В Швеции с 6 февраля вводят обязательный отрицательный тест на коронавирус для всех приезжающих иностранцев;\n\n✹ В Псковской области отменили обязательную самоизоляцию для пожилых граждан, а также увеличили заполняемость театров и филармоний до 50%;\n\n✹ В Чили началась массовая вакцинация от коронавируса. Её в стране начали с людей старше 90 лет;\n\n✹ Московские суды оштрафовали за несданный тест на коронавирус 817 вернувшихся из-за границы граждан в общей сложности на 10 008 000 рублей;\n\n✹ В Словении планируют выпустить вакцину от коронавируса в форме спрея для носа;\n\n✹ Средняя продолжительность рабочего дня на удалёнке увеличилась в некоторых странах на 2-3 часа, показало исследование (оно проводилось среди западных стран)\n\n#coronavirus", "В Рособрнадзоре заявили, что для сдачи ОГЭ и ЕГЭ школьной программы достаточно.\n\nМол, дополнительные занятия с репетиторами — это добровольный выбор родителей\n\nhttp://news.lenta.ch/5GwK", "В дни протеста в соцсетях стал распространяться видеоролик с нападением мужчины с битой на ОМОНовца на московской акции. \n \nМногим он показался довольно странным", "Петербургский суд запретил ссылки ещё на три аниме.\n\nНа этот раз под бан попали «Ложные выводы», «Игра Дарвина» и «Сладкая жизнь»\n\nhttp://news.lenta.ch/5GRL", "В Костромской области полицейский выписывал штрафы на своих родственников, чтобы поднять статистику.\n\nДолго об этом никто не догадывался, потому что полицейский оплачивал их из своего кармана. Теперь на него завели уголовное дело\n\nhttp://news.lenta.ch/5GfI", "Суд арестовал главреда «Медиазоны» Сергея Смирнова на 25 суток. \n\nЕго признали виновным в повторном нарушении правил проведения митинга\n\nhttp://news.lenta.ch/5Gmw", "В Великобритании из комы вышел 19-летний юноша, который пробыл без сознания с марта 2020 года.\n\nОн ничего не знает о пандемии и локдаунах, хотя и успел дважды переболеть коронавирусом\n\nhttp://news.lenta.ch/5GTD", "На Тайване мужчине отменили штраф за нарушение карантина. Он ушел из дома не сам — его похитили.\n\nКоллекторы перепутали его с другом, который задолжал им денег\n\nhttp://news.lenta.ch/5nXL", "Минэкономразвития предложило разработать законопроект, который бы позволил российским компаниям работать в Крыму анонимно.\n\nТак они смогут не бояться санкций США и Евросоюза\n\nhttp://news.lenta.ch/5nq9", "• СК предъявил Фургалу окончательное обвинение; \n• СМИ: Росгвардия проверит действия своего сотрудника, ударившего журналиста дубинкой по голове; \n• ТАСС: в Красноярске трое пожарных погибли при тушении склада\n \nи другие новости к этому часу", "Вчера Владимир Зеленский ввёл санкции против нардепа от оппозиционной партии «ОПЗЖ» Тараса Козака, которому юридически принадлежат пророссийские телеканалы 112, ZIK и NewsOne.\n\nИз-за этого эти каналы прекратили своё вещание. Депутаты от «ОПЗЖ» заявили, что будут инициировать импичмент президенту\n\nhttp://news.lenta.ch/5nC0", "В Кремле считают оправданными жёсткие действия силовиков\n\nhttp://news.lenta.ch/5nt3", "Новосибирца арестовали на трое суток за «воровские» ролики в TikTok\n\nhttp://news.lenta.ch/5n1v", "В Лос-Анджелесе несколько человек изменили надпись Hollywood на Hollyboob («святая грудь»). \n\nТаким образом они хотели привлечь внимание к цензуре обнажённых тел в инстаграме. Надпись провисела около часа, организаторов пранка задержали\n\nhttp://news.lenta.ch/5BXq", "В России за сутки выявили 16 474 новых случаев коронавируса в 85 регионах. Из них 1916 — в Санкт-Петербурге, 1545 — в Москве, 773 — в Московской области, 477 — в Нижегородской области.\n\nЗафиксировано 526 летальных исходов, полностью выздоровело 24 822 человека\n\n#coronavirus", "Брянск север\n\n✹ ВОЗ сообщила о новом антирекорде смертности из-за коронавируса за неделю — умерло 96 364 человека;\n\n✹ Число привившихся от коронавируса в мире превысило количество заразившихся;\n\n✹ Военнослужащие, задействованные в параде Победы, пройдут вакцинацию до 1 марта;\n\n✹ Мексика выдала разрешение на использование в стране российской вакцины от коронавируса «Спутник V»;\n\n✹ Россия возобновит международные полёты из аэропортов Кемерово и Петропавловска-Камчатского\n\n#coronavirus", "Медицинский журнал The Lancet опубликовал результаты третьей фазы испытаний вакцины «Спутник V».\n\nПо результатам испытаний, эффективность составила 91,6 процента и никаких опасных для жизни побочных эффектов организаторы испытаний не заметили\n\nhttp://news.lenta.ch/5Be8", "Основатель Amazon Джефф Безос, он же самый богатый человек на земле, уйдет с поста генерального директора компании в третьем квартале 2021 года\n\nhttp://news.lenta.ch/5BBF", "2 февраля 2015 в автокатастрофе погиб Кузьма Скрябин \n \n#радиолентач", "• Расшифровка речи Навального в суде; \n• Чемпионат мира по хоккею полностью пройдет в Латвии; \n• В Москве задержали журналистов «Важных историй» и The Bell \n \nи другие новости к этому часу", "ОМОН постепенно уезжает из центра Москвы. \n\nНа Кузнецком мосту полицейские проверяют документы у прохожих на улице и в метро. Некоторых задерживают.\n\nВидео: Маша Борзунова / Дождь", "Остатки протестующих бегут на Кузнецком мосту. \n\nСМИ сообщают, что полиция зачистила Дмитровку", "В Москве несколько силовиков вытащили из такси пассажира и водителя. \n\nСообщают, что пассажир якобы выкрикнул оскорбление из окна машины", "", "В Санкт-Петербурге выстроилась очередь на посадку в автозак у остановки Станция метро Гостиный двор.\n\nФото: «Фонтанка»", "Машины сигналят на Петровке", "В ходе разгона протестующих ОМОНовец ударил журналиста", "Силовики в Москве применили к протестующим дубинки", "В Санкт-Петербурге закрыли станции метро «Гостиный двор», «Невский проспект» и «Маяковская/Площадь восстания». \n\nТакже среди задержанных в северной столице были замечены два бобика и их хозяева", "Протестующие идут колоннами по центральным улицам в столице. Задержания происходят сразу в нескольких местах.\n\nВ Петербурге тем временем у Гостиного двора все перекрыто.  Всех, кроме прессы, сразу задерживают и сопровождают в автобус, сообщают СМИ", "Протестующие переместились к Большому театру. \n\nНа Театральной площади проходят задержания", "В центре Москвы сигналят проезжающие машины. \n\nСМИ сообщают, что сотрудникам ГАИ было приказано их останавливать", "В Москве силовики зачистили пространство от Манежной площади до Театральной площади, выгоняют в том числе и журналистов. \n\nВ Санкт-Петербурге у Гостиного двора начались задержания, задержаны как минимум четыре человека, сообщает РИА Новости", "В центре Москвы задерживают собравшихся.\n\nСиловики оттеснили сотрудников СМИ с Манежной площади", "Автозак с Навальным прибыл в «Матросскую тишину»", "В дептрансе столицы сообщили, что по требованию полиции на вход и выход закрыты станции «Охотный ряд», «Площадь Революции» и «Александровский сад». Поезда следуют без остановок.\n\nНа Манежной площади начались задержания. Правоохранители заявляют, что на саму площадь не будут пускать даже прессу, пишут СМИ. \n\nВидео: stormdaily", "В России вторую неделю проходят крупные протесты. Журналисты опросили граждан и узнали, почему россияне выходят на митинги", "В Москве на Манежную площадь стягивают ОМОН.\n\nВ Петербурге перекрыта Дворцовая площадь", "Обстановка у Мосгорсуда.\n\nВидео: «Новая Газета»", "Суд принял ходатайство ФСИН о замене Алексею Навальному условного срока на реальный.\n\nУсловный срок по делу «Ив Роше» заменили на 3,5 года колонии.\n\nАлексей проведёт 2 года 8 месяцев в колонии с учётом времени, проведённого под домашним арестом", "Алексея Навального привели в зал суда.\n\nОглашение постановления суда разрешили снимать телевизионщикам", "Министр просвещения сообщил, что в школах появится должность советника, который будет общаться с детьми «на их языке» о политике и знать мемы.\n\nВ Российском движении школьников описали требования к кандидату: «Нужно знать язык и мемы, смотреть стримы и фильмы, которые они смотрят, музыку, которую слушают, вести социальные сети, разбираться в игровых приставках и компьютерных играх»\n\nhttp://news.lenta.ch/5lgE", "Умер капитан Том Мур, собравший 39 миллионов фунтов для врачей во время пандемии. Недавно у него диагностировали коронавирус.\n\nВ обмен на пожертвования для врачей 99-летний Мур пообещал 100 раз обойти на ходунках свой небольшой сад до того, как ему исполнится 100 лет.\n\nАкция привлекла большое внимание общественности. В июле 2020 года Елизавета II посвятила капитана Мура в рыцари", "На Пушкинской площади и на Лубянке наблюдается скопление полиции. У здания ФСБ по проезжей части выстроились городские автобусы, их охраняет ОМОН.\n\nКроме того, закрыт вход на Красную площадь. В ФСО сообщили, что вход на неё закрыт с вечера понедельника, решение принято по просьбе правоохранительных органов", "В США родители обратили внимание на домашнее задание для шестиклассников, где спрашивалось, как бы они наказали раба, оскорбившего хозяина. \n\nУрок был посвящён истории Месопотамии. Администрация школы признала, что задание некорректное и отправила учителей в административный отпуск \n\nhttp://news.lenta.ch/5lnP", "Суд удаляется для вынесения решения по Навальному.\n\nРешение будет озвучено примерно в 20:00 по Москве, заявил пристав", "Омских чиновников обязали отчитываться об имеющихся у них биткоинах\n\nhttp://news.lenta.ch/5lTj", "Прокурор: Вы являетесь единственным гражданином России, который является дважды условно осужденным. Верно ли, что, осознавая такое беспрецедентно снисходительное отношение к вам суда, вы сочли возможным систематически нарушать условия приговора?\n\nНавальный: Я, конечно, не единственный такой человек. Это не очень распространенная, но существующая практика. Если вы ищете какую-то уникальность в моем случае, то она в том, что на мне висит несколько сфабрикованных уголовных дел", "Прокурор: Верно ли, что с января по август 2020 года вы 6 раз пропустили регистрацию в инспекции?\n\nНавальный: Неверно, потому что приговором суда было установлена моя обязанность являться в инспекцию 2 раза в месяц, я в вашу драную инспекцию ходил 2 раза в месяц. 5 лет 2 раза в месяц. Вы лжете и манипулируете!\n[…]\nПрокурор: Вы посещали инспекцию, когда хотели?\n\nНавальный: Я посещал, когда мы договаривались!\n\nПрокурор: Вас предупреждали о замене условного срока на реальный?\n\nНавальный: Я подтверждаю, что это сфабрикованное дело использовалось всякий раз, чтобы прекратить мою политическую деятельность.\n[…]\nПрокурор: В своем письме во ФСИН от 23 ноября 2020 года вы указали, что вы проходили лечение до 23 сентября 2020 года?\n\nНавальный: Я находился на стационарном лечении. Есть амбулаторное, а есть стационарное, вот на койке я лежал до 23 сентября.\n[…]\nПрокурор: Верно, что это единственное уведомление, которое вы направили во ФСИН после вашей выписки?\n\nНавальный: У меня не было необходимости отправлять письма каждую неделю. Если у инспекции были вопросы, могли позвонить жене или адвокатам", "Адвокат Навального Кобзев заявил, что сотрудники ФСИН не пытались связаться с ним или родственниками подзащитного. Он отметил, что служба знала, что Навальный находился не в России.\n\nКобзев добавил, что Навальный не являлся в органы ФСИН по уважительным причинам — это амбулаторное лечение и прохождение физиотерапии", "«Европейский суд по правам человека является частью судебной системы России, коль скоро Россия является частью Совета Европы. Он вынес постановление, где черным по белому написал, что в деле „Ив Роше“ нет даже состава преступления. Оно полностью сфабриковано.\n…\nДавайте немного математики. 2014 год — приговор, а сейчас 2021 год и меня до сих пор продолжают преследовать по этому делу. Почему по этому делу? Уж чего-чего, а недостатка уголовных дел в отношении меня не было. Кому-то хотелось, чтобы с момента пересечения границы я оказался арестантом…».\n\nНавальный выступил с речью в суде. Алексей заявил, что дело против него сфабриковано, и он будет бороться, чтобы всё было законно. Также он подчеркнул, что его хотят посадить, чтобы запугать остальных. В конце он потребовал немедленного освобождения", "Из-за модернизации НПЗ в Хабаровском крае возник дефицит бензина.\n\nСейчас туда возят бензин из Росрезерва, и часть топлива будет отпускаться по карточкам\n\nhttp://news.lenta.ch/5psr", "", "• В районе Мосгорсуда задержали более 200 человек;\n• Минтранс смягчит требования к процедуре фотосъемки транспортного средства в ходе техосмотра;\n• В «Ералаше» сообщили о поиске партнера для финансирования съемок журнала\n\nи другие новости к этому часу", "«Ростелеком» создаст сети Wi-Fi и системы видеонаблюдения в школах и колледжах в 16 регионах.\n\nОбщая стоимость проекта составит 2,5 миллиарда рублей\n\nhttp://news.lenta.ch/5pn2", "Здание Мосгорсуда оцеплено силовиками по всему периметру", "ФСИН просит суд отменить условное наказание Навальному и назначить ему 3 года 6 месяцев колонии", "Алексей Навальный что-то писал на листочке в здании суда. Получился очень хороший шаблон для мемесов. \n \nВ честь этого объявляем ФШ-батл. Лучшие мемы опубликуем в отдельном посте (не забудь про пять слов для бота)", "В России за сутки выявили 16 643 новых случая коронавируса в 85 регионах. Из них 1701— в Москве, 1484 — в Санкт-Петербурге, 1053 — в Московской области, 459 — в Нижегородской области.\n\nЗафиксировано 539 летальных исходов, полностью выздоровело 22 372 человека\n\n#coronavirus", "Также задержания проходят у здания суда\n\nВидео: Новая газета", "Алексей Навальный уже в зале суда\n\nВидео: ruptly", "Заседание суда перенесли на 11:00. По делу сменился судья — с Юлии Окуневой на Наталью Репникову. \n\nСМИ сообщают, что Навального уже доставили в Мосгорсуд. Также в суд прибыли более 15 сотрудников посольств разных стран. Сообщается о первых задержаниях людей на подходах к Мосгорсуду.\n\nВидео — Lifeshot", "Подписчик попросил заменить условные цифры в коронавирусной сводке на реальные. Пикчер удовлетворил ходатайство:\n\n✹ Число вакцинированных в мире превысило 100 000 000 человек, сообщает Bloomberg. Агентство вело подсчет по 64 странам;\n\n✹ В первой бета-версии iOS 14.5 появилась возможность разблокировать iPhone через Face ID, не снимая защитную маску с лица;\n\n✹ В Китае полиция арестовала 80 человек за продажу поддельной COVID-вакцины;\n\n✹ Moderna предлагает увеличить в 1,5 раза содержание вакцины в каждом флаконе;\n\n✹ Рейс Санкт-Петербург-Екатеринбург задержали на час из-за отказа пассажира надеть маску. В итоге мужчину сняли с рейса\n\n#coronavirus", "Сегодня в Мосгорсуде рассматривают вопрос о замене условного срока Навального на реальный.\n\nВозле суда стоит очередь из автозаков. Журналистов на территорию пока не пускают\n\nВидео: Дождь", "«Весенние» галактики, астероид Веста и Меркурий в компании Венеры и Юпитера. \n\nЧто наблюдать на небе в феврале:\n\nhttp://news.lenta.ch/5Zn7", "Петербургские суды ограничили доступ к шести аниме, включая «Князя тьмы», «Клинок Маню» и «Натюрморт в серых тонах»\n\nhttp://news.lenta.ch/5Zz8", "Азилия Бэнкс - американская певица, рэпер и автор песен из Гарлема\n\nТрадиционный #радиолентач", "• В Красноярске не менее 27 человек отравились питьевой водой;\n• В Тюмени в направлении самолета при посадке запустили сигнальную ракету;\n• Несколько женщин обвинили Мэрилина Мэнсона в насилии\n\nи другие новости к этому часу", "Высшая школа экономики расторгла договор с преподавательницей Анной Велликок, которую арестовали на 14 суток за ретвит о митинге. \n\nВ вузе заявили, Велликок работала по договору гражданско-правового характера и должна была вести занятия в начале февраля. Из-за ареста «договор фактически не может быть исполнен», а перенести занятия невозможно \n\nhttp://news.lenta.ch/5mDD", "В японском городе Нагоя появилась социальная реклама с призывом «сделать последний шаг» к своей цели. Авторы хотели таким образом подбодрить школьников, которые усердно занимаются, чтобы поступить в университет. \n\nИ всё бы хорошо, но рекламу эту разместили на станции метро у края платформы  \n\nhttp://news.lenta.ch/5mqW", "Вечерняя сводка новостей по коронавирусу:\n\n✹ В 2020 году из-за пандемии ВВП в России упал на 3,1%. Это максимальный спад экономики за 11 лет;\n\n✹ Ватикан и большинство регионов Италии смягчили COVID-ограничения;\n\n✹ Президент ФИФА: Чемпионат мира по футболу 2022 года пройдёт со зрителями;\n\n✹ В Петербурге за вчерашний день при сохраняющемся тренде на снижение количества активно больных коронавирусом зафиксирован рост госпитализаций и количества зарегистрированных в медицинских организациях новых случаев COVID-19;\n\n✹ Индонезия потеряла 75% иностранных туристов в 2020 году;\n\n✹ В России не циркулируют штаммы COVID-19 из Великобритании, Бразилии, ЮАР и США — учёные;\n\n✹ 100-летний ветеран Второй мировой войны Том Мур, собравший для британских врачей больше 30 миллионов фунтов во время пандемии, попал в больницу с коронавирусом;\n\n✹ Запись на вакцинацию от коронавируса открылась 31 января на портале госуслуг, заявил вице-премьер Чернышенко\n\n#coronavirus", "В 2021 году в России планируют полностью заменить около 20 000 старых лифтов\n\nhttp://news.lenta.ch/5mEq", "Перед митингами 23 и 31 января пропагандисты обвиняли оппозицию в «отправке детей на бойню», но несмотря на то, что подростки не были главной силой протеста, в эти дни их можно было встретить на улицах. \n \nВот, как выглядели прошедшие акции их глазами:", "С сегодняшнего дня Грузия снимает запрет на регулярные рейсы для всех стран.\n\nНо с определёнными ограничениями:\n\nhttp://news.lenta.ch/5mZF", "Вице-премьер Голикова сообщила, что число ВИЧ-инфицированных россиян составляет 1 100 000 человек, 60% из них — мужчины\n\nhttp://news.lenta.ch/5mId", "Суд отправил пресс-секретаря Навального Киру Ярмыш под домашний арест до 23 марта по делу о нарушении санитарно-эпидемиологических норм", "Помните историю про зарубу трейдеров-любителей с Reddit и брокеров с Уолл-стрит? (если не помните: http://news.lenta.ch/5tJE)\n\nТак вот, теперь пользователи форума WallStreetBets переключились с акций компании GameStop на драгоценные металлы, решив, что рынок серебра страдает от манипуляций со стороны крупных финансовых компаний. В итоге цены на серебро впервые с 2013 года превысили 30 долларов за унцию и продолжают расти. Надеемся, кто-нибудь из приколистов обратит внимание на рубль\n\nhttp://news.lenta.ch/5tJV", "Родителям (и не только) на заметку — зачем подростки делают нюдсы, как быть, если вы случайно об этом узнали, и как вести себя в случае шантажа:\n\nhttp://news.lenta.ch/5tRl\n\nИ ни в коем случае не кидайте нюдсы нам в лс, мы никому не покажем", "Стартап Neuralink Илона Маска успешно вживил в мозг обезьяны чип, после чего она стала способна играть в видеоигры с помощью своего мозга\n\nhttp://news.lenta.ch/5te8", "• Генпрокуратура сочла законным представление ФСИН о реальном сроке для Навального; \n• Капитан ФСБ найден мертвым в Подмосковье; \n• Несколько десятков жителей Красноярска отравились питьевой водой \n \nи другие новости к этому часу", "Состояние российских миллиардеров за январь выросло на 1,4 миллиарда долларов, подсчитали РИА Новости.\n\nБольше всех заработал глава «Норникеля» Владимир Потанин — 704 миллиона долларов\n\nhttp://news.lenta.ch/5ttB", "Песков прокомментировал вчерашние митинги\n\nhttp://news.lenta.ch/5tTe", "Суд оштрафовал Юлию Навальную на 20 000 рублей за участие в несанкционированной акции", "Дмитрий Медведев сообщил, что Россия законодательно и технологически готова к отключению от глобального интернета. \n\nОднако он отметил, что признаков того, что это произойдёт, пока нет \n\nhttp://news.lenta.ch/5Y25", "С сегодняшнего дня вступает в силу закон о запрете мата в соцсетях.\n\nТеперь платформы должны самостоятельно блокировать незаконный контент в течение суток, а за отказ могут получить штраф до 4 000 000 рублей\n\nhttp://news.lenta.ch/5YrK", "В России за сутки выявили 17 648 новых случаев коронавируса в 84 регионах. Из них 2037— в Москве, 1842 — в Санкт-Петербурге, 1068 — в Московской области, 468 — в Нижегородской области.\n\nЗафиксировано 437 летальных исходов, полностью выздоровели 18 169 человек\n\n#coronavirus", "В Мьянме военные совершили государственный переворот и объявили чрезвычайное положение сроком на год.\n\nВоенные заявили, что руководство страны было задержано из-за махинаций на выборах в ноябре. Также они сообщили, что в стране пройдут новые выборы правительства\n\nhttp://news.lenta.ch/5Yfx", "Окей, мы просто кидаем сводки\n\n✹ Дмитрий Медведев заявил, что привился о коронавируса ещё два месяца назад;\n\n✹ В Израиле продлили карантин до 5 февраля;\n\n✹ В Казахстане началась вакцинация от коронавируса «Спутником V»;\n\n✹ С сегодняшнего дня Грузия возобновляет регулярное авиасообщение по всем направлениям;\n\n✹ В Южной Корее до 14 февраля продлили жесткие карантинные меры;\n\n✹ Сингапур ужесточил правила въезда в страну иностранных граждан. Иностранцы будут обязаны приобретать медицинские страховки, покрывающие расходы на лечение заболеваний, связанных с коронавирусом\n\n#coronavirus", "На прошлой неделе умер химик Пауль Крутцен. Он получил Нобелевскую премию по химии в 1995 году за описание механизма возникновения озоновых дыр. \n\nПочитайте об открытиях этого учёного, а также его мнение о конфликте человека и природы, и как это можно разрешить:\n\nhttp://news.lenta.ch/5YzP", "IKEA купила 4500 гектаров леса в штате Джорджия (США), чтобы спасти его от застройки\n\nhttp://news.lenta.ch/51cw", "[club101276833|STARIFIED] — это московское пауэр-трио с поющим барабанщиком. Участники группы называют себя учениками мэтров старой рок-школы от Led Zeppelin и Black Sabbath до Foo Fighters и Джека Уайта, а их концерты отличаются сумасшедшей экспрессией и гламурным антуражем.\n\n #радиозвездач\n\nХочешь попасть в эту рубрику? Тебе сюда: https://vk.cc/7oIAhD", "Мужа политолога Екатерины Шульман отпустили из ОВД. Сама Шульман ждала его в том же отделе", "", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Власти США объявили об обязательном ношении масок в общественном транспорте;\n\n✹ В Хабаровском крае предприятия общепита будут работать на час дольше;\n\n✹ Онколог Минздрава заявил, что исследования «Спутник V» у больных с онкологическими заболеваниями могут начаться уже через месяц;\n\n✹ Полиция Брюсселя разогнала несанкционированную акцию протеста против карантина;\n\n✹ В Астраханской области возобновили работу фуд-корты, закрытые из-за пандемии\n\n#coronavirus", "", "В Москве задержали Бэтмена.\n\nЭтому городу не нужен герой", "Юлию Навальную отпустили из отдела полиции.\n\nЕй оформили протокол по статье 20.2 КоАП (нарушение правил проведения митингов), суд назначен на завтра", "Сегодня празднуют День рождения русской водки. Именно в этот день в 1865 году Дмитрий Менделеев защитил докторскую диссертацию «О соединении спирта с водой».\n\nПочитайте о национальных алкогольных напитках других стран и как их лучше пить:\n\nhttp://news.lenta.ch/51fj", "Политолога Екатерину Шульман задержали. Она находится в комнате полиции метро Бауманская.\n\nUPD. Шульман заявила, что задержали её мужа, а она решила поехать с ним", "Штаб Навального сообщил, что акция в Москве завершается", "ОМОН оттесняет митингующих и прессу с площади у Ленинградского вокзала в Москве.\n\nТем временем в Петербурге акция протеста официально закончилась, сообщают СМИ", "В Москве протестующие вернулись на Комсомольскую площадь. \n\nОМОН начал задержания, люди бегут от полиции по проезжей части", "В Санкт-Петербурге СК возбудил уголовное дело о применении насилия в отношении представителя власти. Это первое уголовное дело в связи с сегодняшней акцией. \n\nПодозреваемый задержан, сейчас решается вопрос об его аресте. Предположительно, речь идет об инциденте на этом видео", "В Москве недалеко от метро «Тверская» мужчина предпринял попытку самосожжения. \n\nПламя удалось сбить, мужчину госпитализировали с ожогами", "В Санкт-Петербурге силовики проводят задержания у Театра юных зрителей", "Оксимирона отпустили из полиции. \n\nСообщают, что протокол в отношении него не составляли", "", "Протестующие подходят к «Матросской тишине». \n\nВ МВД тем временем сообщили, что «на 14:30 в несогласованной акции в столице принимало участие около 2 тысяч человек». \n\nВидео: Артем Миндрин / Дождь", "У «Матросской тишины», где сидит Алексей Навальный, продолжаются задержания.  \n\nПроходы к СИЗО сейчас блокированы, движение по улицам перекрыто. \n\nСообщается, что задержан журналист Сергей Пархоменко", "У Вознесенского переулка в Москве загорелась полицейская машина. Что стало причиной пожара — неизвестно. Транспорт уже потушили", "", "Протестующие в Москве подошли к СИЗО «Матросская тишина», где находится Алексей Навальный.\n\nОколо СИЗО сразу же начались задержания", "В Москве задержали Юлию Навальную", "Подходы к СИЗО «Матросская тишина», в сторону которой движутся протестующие, перекрыли", "Полиция зачищает площадь перед метро «Комсомольская» в Москве\n\nВидео: Readovka", "В Санкт-Петербурге на Сенной площади началась драка протестующих с правоохранителями. \n\n«Фонтанка» сообщает, что полиция распылила газ", "Полиция оттесняет протестующих с площади трёх вокзалов. \n\nСообщается, что начались задержания", "В Москве протестующие двинулись в сторону площади трёх вокзалов. \n\nНа Сухаревской площади снимают оцепление, сообщают СМИ. \n\nА в Санкт-Петербурге протестующие выходят на проезжую часть, полиция их разгоняет", "UPD: CМИ сообщают, что его задержали.\n\nВ Петербурге на митинг пришел Оксимирон, говорит, сегодня у него день рождения", "В Челябинске силовики начали вытеснять участников акции с главной пешеходной улицы\n\nВидео: Знак", "Москва. «Сухаревская».\n\nТакже СМИ сообщают о задержаниях на «Красных воротах»\n\nВидео: stormdaily", "UPD: Сванидзе уже отпустили", "В Москве на «Сухаревской» также начались задержания \n\nВидео: Znak", "Пионерская площадь в Петербурге. СМИ сообщают, что в городе начались задержания\n\nВидео: Протестный Петербург", "¯\\_(✹)_/¯\n\n✹ В Москве более 500 тысяч человек записались на вакцинацию от коронавируса;\n\n✹ В ДНР заявили, что получили первую партию российской вакцины от коронавируса;\n\n✹ РФПИ заявил, что не поставляет вакцину от коронавируса «Спутник V» в Луганск и Донецк;\n\n✹ Пентагон временно отказался от плана по вакцинации заключенных Гуантанамо из-за протеста со стороны республиканцев;\n\n✹ В Японии впервые выявили очаг заражения «британским» штаммом коронавируса\n\n#coronavirus", "В Москве перекрывают парк у станции метро  «Сухаревская»\n\nВидео: Дождь", "Такие вот подарки и сувениры из Барнаула.\n\n¯\\_(ツ)_/¯\n\nФото: varlamov_news", "В Екатеринбурге люди вышли на лёд городского пруда, чтобы уйти от полицейских на другую сторону города, к стадиону Динамо. СМИ сообщают, что у Динамо их уже ждут силовики", "В Петербурге на Невский проспект пропускают пешеходов только после проверки паспорта, закрыты несколько станций метро. Подъезды к центру города перекрыты\n\nВидео: Проект", "Челябинск, по предварительными данным, количество участников около 2 000 человек", "В России за сутки выявили 18 359 новых случая коронавируса в 84 регионах. Из них 2160 — в Санкт-Петербурге, 2284 — в Москве, 1082 — в Московской области, 464 — в Нижегородской области.\n\nЗафиксировано 485 летальных исходов, полностью выздоровели 20 040 человек\n\n#coronavirus", "В Петербурге перекрыта Дворцовая площадь, а на Невском проспекте дежурят усиленные наряды полиции в шлемах и со щитами. \n\nСМИ сообщают, что движение по прилегающим улицам ограничено", "В Москве сообщают о двух задержаниях. Причины пока неизвестны. Там сегодня значительно усилились перед акцией.\n\nПолицейские перекрыли Лубянку для пешеходов, расставили вдоль тротуаров на Мясницкой улице, Лубянском проезде и других улицах, прилегающих к Лубянке, ограждения. Переход с Мясницкой улицы на Лубянку и Старую площадь перекрыт. У зданий посольств и на ключевых развязках дорог выставлены наряды полиции.\n\nЗакрыты станции метро «Александровский сад», «Охотный Ряд», «Театральная», «Площадь Революции», «Кузнецкий мост», «Лубянка», «Китай-город». Полиция оцепила «Чистые пруды» — пускают после досмотра рюкзаков \n\nФото: Дождь", "Каждый год публикуется много научных статей, и прошлый год — не исключение. Бывает, что среди множества работ тяжело выбрать что-то познавательное и стоящее. \n\nДержите пять наиболее читаемых и интересных научных статей за 2020 год:\n\nhttp://news.lenta.ch/5znT", "В городах, где митинги ещё не начались, полиция уже активно готовится. В Челябинске, Тюмени, Кургане силовики оцепили точки сбора участников акций протеста.\n\nВ Москве также ограждения и автозаки\n\nФото: Znak, Дождь", "В городах Дальнего Востока проходят несогласованные акции протеста в поддержку Навального. Люди вышли в Петропавловске-Камчатском, Южно-Сахалинске, Владивостоке, Комсомольске-на-Амуре, Хабаровске, Иркутске, Якутске, Улан-Удэ, Красноярске, Томске и других городах.\n\nВо многих городах протестующие двинулись шествиями по улицам. Практически во всех городах сообщается о задержаниях.\n\nВо Владивостоке полицейские сразу перекрыли центральную площадь, из-за чего люди отправились на местную набережную, вышли на лёд и стали водить хороводы. Сначала ОМОНовцы не рисковали выходить к ним из-за тяжелого обмундирования, но потом всё-таки вышли", "В возрасте 34 лет умерла шотландская поп-певица и музыкальный продюсер Софи Ксеон (SOPHIE). \n \nПамятный #радиолентач", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Тунис одобрил использование на территории страны вакцины «Спутник V»;\n\n✹ Правительство Зимбабве ведёт переговоры с Россией, Китаем и Индией о закупке вакцины от COVID-19 в количестве 20 000 000 доз;\n\n✹ Зеленский заявил, что вакцинация от коронавируса в Украине будет бесплатной. Первые поставки вакцины Pfizer в страну начнутся в середине февраля;\n\n✹ В Колумбии выявили первый случай инфицирования «бразильским» штаммом коронавируса;\n\n✹ Более 200 ресторанов и кафе Грузии на день прекратили обслуживание и отключили сервисы доставки еды в знак протеста против коронавирусных ограничений;\n\n✹ ВОЗ призвало Британию отказаться от быстрой массовой вакцинации населения от COVID-19, ограничившись прививками только самым уязвимым категориям граждан. По мнению ВОЗ, таким образом большее число людей по всему миру могли бы получить доступ к препарату\n\n#coronavirus", "Главреда «Медиазоны» Сергея Смирнова отпустили из отдела полиции. \n\nОн был освобождён под обязательство о явке в суд", "СМИ: фильм про Джеймса Бонда «Не время умирать» отправили на пересъёмки из-за устаревших смартфонов Nokia. Некоторые кадры фильма переснимут ради сохранения контрактов на продакт-плейсмент.\n\nИз-за пандемии выход картины всё время переносили. Изначально фильм должен был выйти весной 2020 года, однако теперь его планируют показать в октябре этого года\n\nhttp://news.lenta.ch/5THk", "Субботний вечер — самое время для котиков и книг. Или же теста о котиках и книгах. \n \nПопробуйте угадать писателей по фотографии с их пушистыми любимцами:\n\nhttp://news.lenta.ch/5Tsw", "Пользователь Твиттера сделал серию картинок, на которых изобразил современные русские пейзажи", "Роскомнадзор направил Telegram требование прекратить незаконное распространение персональных данных россиян. \n\nВозможно, такое требование связанно с тем, что после митингов 23 января в мессенджере появился канал, который собирал и публиковал персональные данные силовиков, участвовавших в задержаниях\n\nhttp://news.lenta.ch/5TEX", "Госдуму попросили запретить эмодзи «огонь». Сделал это глава компании, занимающейся противопожарной безопасностью.\n\nПо его мнению, эти эмодзи формируют легкомысленное отношение к обращению с огнем и развивают у подростков пироманию\n\n¯\\_(ツ)_/¯\n\nhttp://news.lenta.ch/5TkG", "Движение Black Lives Matter выдвинули на Нобелевскую премию мира.\n\nСреди других номинантов — «Репортеры без границ», новостной сайт Hongkong Free Press, Глобальный альянс по вакцинам и иммунизации, и Светлана Тихановская\n\nhttp://news.lenta.ch/5TZJ", "", "Бывшую главу Минздрава Омской области Ирину Солдатову объявили в международный розыск.\n\nЕё подозревают в махинациях с медицинским оборудованием, в частности, для больных COVID-19, на сумму  105 000 000 рублей\n\nhttp://news.lenta.ch/5Tj9", "Полиция задержала главреда «Медиазоны» Сергея Смирнова на выходе из дома во время прогулки с сыном.\n\nПо словам журналиста, причиной стало «участие в акции или призывы»\n\nhttp://news.lenta.ch/585t", "На северо-западе Москвы в промзоне произошёл крупный пожар. Там загорелся топливозаправщик, общая площадь пожара достигла 100 квадратных метров, пострадавших нет. В МЧС сообщили, что вблизи находятся до 40 баллонов с пропаном.\n\nОчевидцы сообщают, что огонь перекинулся на соседние постройки, также сообщалось о звуках взрывов. Пожар тушат 160 человек и почти 50 единиц техники, в том числе 3 вертолёта", "Генпрокуратура Беларуси собирается признать экстремистским и запретить к публичной демонстрации бело-красно-белый флаг, который «в годы Великой Отечественной войны стал символом зверств на белорусской земле».\n\nЕсли кто не в курсе, под этим флагом в Беларуси проходили протесты после президентских выборов\n\nhttp://news.lenta.ch/58Ho", "— Я захвачу мир!\n— Маску надень.\n— Ну мам!\n\n✹ Петербург с 30 января снимает ряд ограничений:\n— Предприятия общепита смогут принимать посетителей круглосуточно (кроме фуд-кортов);\n— Заполняемость в кинотеатрах, цирках и концертах увеличится до 50%. На спортивные мероприятия будет допускаться не более 15 000 зрителей одновременно при условии 50%-ной заполняемости;\n— Откроются океанариумы и аквапарки;\n— В торговых центрах смогут работать музеи, выставки, театры и ледовые катки;\n\n✹ Собянин заявил, что резервные госпитали для больных коронавирусом в Москве будут работать до следующего осенне-зимнего сезона;\n\n✹ Франция с воскресенья запрещает въезды и выезды за пределы ЕС за исключением особых обстоятельств;\n\n✹ Чехия закрыла въезд для граждан всех иностранных государств за исключением крайней необходимости;\n\n✹ В Греции продлили всеобщий карантин ещё на неделю;\n\n✹ Иран подписал с Россией договор по покупке и производству на своей территории вакцины «Спутник V»;\n\n✹ Еврокомиссия одобрила применение в ЕС вакцины от компании AstraZeneca;\n\n✹ В Роспотребнадзоре заявили, что новогодние выходные не ухудшили ситуацию с COVID-19 благодаря снижению социальной активности граждан с этот период;\n\n✹ В США отменили музыкальные фестивали Coachella и Stagecoach из-за коронавируса уже во второй раз (в 2020 их тоже отменяли)\n\n#coronavirus", "В России за сутки выявили 19 032 новых случая коронавируса в 85 регионах. Из них 2512 — в Санкт-Петербурге, 2430 — в Москве, 1069 — в Московской области, 472 — в Нижегородской области.\n\nЗафиксировано 512 летальных исходов, полностью выздоровели 24 502 человека\n\n#coronavirus", "Коллективный иммунитет — так ли он хорош, как о нём отзываются некоторые? \n\nПочитайте о бразильском городе, который не по своей воле пошёл по пути коллективного иммунитета, и к каким последствиям это привело:\n\nhttp://news.lenta.ch/58Ev", "В 2020 году доля безналичных платежей в России достигла 54,1%. \n\nЭто является рекордным показателем\n\nhttp://news.lenta.ch/58PP", "The Gathering — музыкальный коллектив из Нидерландов, основанный в 1989 году братьями Рене и Хансом Рюттенами. В период с 1989 по 1993 группа играла дум-метал, а в 1995 году (с приходом Аннеке ван Гирсберген) звучание начало тяготеть к прогрессив-металу.\n\nТрадиционный #радиолентач", "• В Самарской области в ДТП с автобусом погибли 11 человек; \n• В центре Москвы 31 января закроют кафе и ограничат продажу алкоголя; \n• Путин на пять лет продлил договор между Россией и США о сокращении ядерного оружия\n \nи другие новости к этому часу", "Техасский зоопарк в этом году снова подготовил особенную акцию ко Дню святого Валентина — брошенные влюблённые смогут назвать в честь бывших таракана или крысу, которых скормят другим животным\n\nhttp://news.lenta.ch/58jC", "В московских и питерских барах появилось пиво для собак\n\nhttp://news.lenta.ch/5jQ8", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Гвинея зарегистрировала вакцину «Спутник V»;\n\n✹ Собянин: больше половины москвичей перенесли коронавирус;\n\n✹ Генсек ООН привился вакциной Moderna, рассказал его представитель;\n\n✹ Иностранцы с прививкой от коронавируса из любых стран смогут въехать в Грузию и не проходить карантин;\n\n✹ В феврале начнётся производство вакцины от COVID «Спутник Лайт», которая в отличие от уже выпускающейся будет однокомпонентной\n\n#coronavirus", "31 января в центре Москвы будет перекрыт ряд центральных улиц и станций метро, сообщили в МВД.\n\nИз станций метрополитена будут закрыты «Александровский сад», «Охотный ряд», «Театральная», «Площадь Революции», «Кузнецкий мост», «Лубянка», «Китай-город»", "Сегодня Илон Маск написал твит, в котором упомянул биткоин. \n\nПосле этого цена криптовалюты за полчаса выросла на 5000 долларов\n\nhttp://news.lenta.ch/5jKH", "Тренер Дуйшен Джуманазаров развивает женскую борьбу в Кыргызстане и воспитал уже двух призёров кубка мира. \n \nИзначально у него даже не было спортзала, и он тренировал своих первых воспитанниц дома, взяв все затраты на питание и проживание на себя. Для этого ему пришлось бросить спорт и выращивать фасоль на продажу", "Любовь Соболь отправили под домашний арест до 23 марта.\n\nАналогичное решение вынесли главе «Альянса врачей» Анастасии Васильевой", "МВД России в своём официальном твиттере предупредило граждан о незаконности участия в новом несанкционированном митинге в поддержку Навального, напомнило про уголовку и проиллюстрировало это всё мемом с качком Доге и Чимсом\n\n¯\\_(ツ)_/¯\n\nhttp://news.lenta.ch/5jUW", "Суд отправил под домашний арест до 23 марта брата Алексея Навального Олега.\n\nРанее такое же решение вынесли координатору московского штаба Навального Олегу Степанову", "Обвинения писателей в плагиате — не новое явление. В своё время Тургенев отбивался от нападок Гончарова, а Дэна Брауна затаскали по судам за «Код да Винчи».\n\nПочитайте, как ловили за руку знаменитых писателей\n\nhttp://news.lenta.ch/5jg0", "В 2020 году пластик составил половину от общего объёма мусора в России, сообщила вице-премьер РФ Виктория Абрамченко\n\nhttp://news.lenta.ch/5jnu", "Сегодня в СМИ появилась информация о том, что 10 января певца Тиму Белорусских задержали в Минске с 2 килограммами гашиша, а позже отправили под домашний арест. Сам исполнитель в своём Инстаграме эту информацию опроверг.\n\nА вот Следственный Комитет Беларуси подтвердил, что Белорусских действительно задержали, но не 10 января, а 6-го. И не с двумя килограммами гашиша, а с 0,4 грамма. Против любителя незабудок возбудили уголовное дело о незаконном обороте наркотиков и отпустили под залог", "Власти Свердловской области создадут специальную соцсеть для пожилых людей.\n\nНа портале пенсионерам будут предоставлены актуальные услуги и новости, а также возможность общения и знакомства\n\nhttp://news.lenta.ch/5IL6", "68% россиян считают себя трудоголиками, показал опрос.\n\nПри этом лишь 32% работодателей предпочитают набирать трудоголиков\n\nhttp://news.lenta.ch/5IqX", "Питерский художник Артём Бизяев предложил Lego концепт набора по мотивам славянских сказок.\n\nПроект за 16 часов набрал необходимые 10 тысяч голосов на сайте, теперь компания должна рассмотреть возможность выпуска набора\n\nhttp://news.lenta.ch/5IOa", "СК заочно предъявил обвинения руководителю штабов Навального Леониду Волкову по делу о вовлечении подростков на несанкционированную акцию.\n\nЕго объявили в розыск", "• Президент Украины утвердил новые санкции в отношении российских граждан и компаний;\n• Петербург запретил въезд в город неэкологичным грузовикам;\n• Фильм Кончаловского «Дорогие товарищи!» вошёл в лонг-лист «Оскара»\n\nи другие новости к этому часу", "Минтруд предложил 125 видов работ для прохождения альтернативной гражданской службы вместо армии в 2021 году.\n\nСреди них, например, профессии дворника, гардеробщика, грузчика, тракториста\n\nhttp://news.lenta.ch/5ICw", "Россиян с 1 февраля обяжут согласовывать любой тюнинг автомобиля\n\nhttp://news.lenta.ch/5Ily", "Каждая десятая компания в России ввела требования по дресс-коду для сотрудников, которые перешли на удалёнку\n\nhttp://news.lenta.ch/Mbbq", "В России за сутки выявили 19 238 новых случаев коронавируса в 85 регионах. Из них 2799 — в Москве, 2284 — в Санкт-Петербурге, 1044 — в Московской области, 471 — в Нижегородской области.\n\nЗафиксировано 534 летальных исхода, полностью выздоровели 26 204 человека\n\n#coronavirus", "Гвинет Пэлтроу представила свечи без запаха\n\n✹ Российским вузам поручили вернуться к очному обучению с 7 февраля по согласованию с территориальными органами Роспотребнадзора;\n\n✹ В Томске продлили действующие ограничения до 31 марта;\n\n✹ В Ростовской области с 1 февраля смягчают ограничения — в частности, заведения общепита смогут работать с 7:00 до 0:00, а также откроются театральные и музейные кассы;\n\n✹ Мексика вышла на третье место в мире по числу жертв коронавируса — оно в стране достигло 155 145 человек;\n\n✹ Президент Боливии Луис Арсе лично приехал в аэропорт на разгрузку самолёта с первой партией российского препарата «Спутник V» и пообещал, что вакцинация в стране начнётся уже завтра;\n\n✹ Президент Туркмении Гурбангулы Бердымухамедов поручил Минздраву обеспечить граждан вакциной, несмотря на то, что в стране официально нет ни одного случая заражения коронавирусом;\n\n✹ Американская компания Novavax заявила об эффективности своей вакцины в 89,3% по итогам третьей фазы клинических испытаний;\n\n✹ Япония выделит Украине почти 2 000 000 долларов на поддержку здравоохранения в период пандемии;\n\n✹ В Бразилии выявили два случая заражения сразу двумя штаммами коронавируса\n\n#coronavirus", "Знаете все сложные мемы? Это вы главный в пояснительной бригаде? \n\nПроверьте, как хорошо вы понимаете медицинские мемы\n\nhttp://news.lenta.ch/Mb4t", "Корейские учёные научились в реальном времени управлять поведением мыши через приложение на смартфоне.\n\nПравда для этого грызуну необходимо вживить специальный мозговой чип и ввести дозу кокаина\n\nhttp://news.lenta.ch/MbPW", "TOOL — американская прогрессив-метал-группа, основанная в 1990 году.\n\nТрадиционный #радиолентач", "• В Петербурге и Москве завели еще три дела по статье о насилии над полицейскими; \n• Чеченца, подравшегося с полицейскими на митинге в Москве 23 января, арестовали на два месяца; \n• Картину Боттичелли продали за рекордные 92,2 миллиона долларов\n \nи другие новости к этому часу", "В Москве на 88-м году жизни скончался актёр Василий Лановой", "ТНН", "У близких родственников Рамзана Кадырова обнаружили дорогостоящие квартиры в Москве, которые они не указывают в декларациях\n\nhttp://news.lenta.ch/M6WK", "«Уникальность технологии заключается в том, что мы научились использовать отходы, которые образуются ежегодно и повсеместно». \n \nКак в Украине изготавливают бумажную продукцию из опавших листьев", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Россия возобновит авиасообщение с Грецией и Сингапуром с 8 февраля;\n\n✹ В США выявили первые случаи заражения «южноафриканским» вариантом коронавируса;\n\n✹ Правительство Дании продлило ограничения, введённые для предотвращения распространения коронавируса, до 28 февраля;\n\n✹ Генсек ООН назвал 2020-й годом смерти, катастроф и отчаяния;\n\n✹ Также он предупредил об угрозе превращения COVID-19 в сезонное заболевание;\n\n✹ В Марокко стартовала кампания по вакцинации от коронавируса;\n\n✹ Экс-президента Чехии оштрафовали за отказ носить маску\n\n#coronavirus", "Лентач, очень неожиданный вопрос — вы уверены, что правильно пользуетесь презервативами?\n\nМы вот не уверены:\n\nhttp://news.lenta.ch/M60K", "Популярный тайский бренд кокосовых продуктов Chaokoh оказался под массовым бойкотом — от него стали отказываться ритейлеры и спонсоры, около 28 тысяч магазинов остановили продажу его продуктов.\n\nВсё из-за использовании труда обезьян для сбора кокосов\n\nhttp://news.lenta.ch/M6sk", "Суд арестовал до 23 марта тиктокера Костю Киевского по делу о нападении на автомобиль ФСБ на несогласованном митинге 23 января", "Россия поднялась на восемь позиций в ежегодном индексе восприятия коррупции от Transparency International.\n\nТеперь мы занимаем 129-е место, которое делим с Габоном, Малави, Мали и Азербайджаном\n\nhttp://news.lenta.ch/M69F", "Сейчас весь финансовый мир следит за комичным противостоянием Reddit и Уолл-Стрит.\n\nЕщё в том году на сабреддите трейдеров-любителей WallStreetBets устроили флешмоб, которому было суждено стать мемным. Суть такова — пользователи решили проучить «бумеров с Уолл-стрит», начав массово скупать акции сети магазинов видеоигр GameStop, на падении которой наваривались шорт-продавцы.\n\nВ результате акции компании поднялись на 700%, хедж-фонды потеряли миллиарды долларов, а брокеры начали ограничивать торговлю ценными бумагами GameStop и кричать, что так играть нечестно. На ситуацию обратили внимание даже американские власти — пресс-секретарь Белого дома заверила журналистов, что команда Байдена «следит» за ситуацией\n\n¯\\_(ツ)_/¯\n\nhttp://news.lenta.ch/M6kb", "Минтруд выпустил новые правила охраны труда в медицинских организациях.\n\nСогласно документу, врачам «скорых» запрещено есть, курить, спать и читать по пути на вызов, а также отвлекать водителя разговорами, принуждать его к быстрой езде и самостоятельно включать сирену\n\nhttp://news.lenta.ch/M6YX", "Разработчики Cyberpunk 2077 заблокировали мод, позволяющий заняться сексом с персонажем Киану Ривза\n\nhttp://news.lenta.ch/Mc5h", "33-летний дворник Михаил Кириков в свободное время восстанавливает купленный 10 лет назад собственный дом 19-го века. А ещё он пытается сохранить старинную архитектуру Пензенской области и мечтает открыть музей.\n\nПочитайте, что про него говорят местные власти (не всё так однозначно), зачем он иногда встаёт в одиночные пикеты и причём тут ФСБ\n\nhttp://news.lenta.ch/Mc0s", "Суд оставил Алексея Навального под арестом в «Матросской тишине»", "• Более 40 тонн радиоактивного груза из Китая обнаружили на таможне во Владивостоке;\n• Депутат Госдумы обжалует изъятие активов на 38 миллиардов рублей;\n• Подозреваемую в хищении 25 млн экс-главу иркутского минздрава отпустили под домашний арест\n\nи другие новости к этому часу", "", "Сегодня в Московском областном суде проходит заседание по апелляции на арест Навального.\n\nСам Навальный участвует в суде по видеосвязи", "На Ямале семейную пару оштрафовали за то, что на новогодних праздниках они дали ребёнку попробовать шампанское. Подросток сам похвастался этим в соцсетях. \n\nКак сообщают местные СМИ, теперь школьник будет посещать нарколога, а семью поставили на профилактический учёт \n\nhttp://news.lenta.ch/McpK", "МВД запретило ретушировать фотографии на паспорт\n\nhttp://news.lenta.ch/MQcx", "СК возбудил против руководителя штабов Навального Леонида Волкова уголовное дело о привлечении несовершеннолетних к несогласованным акциям\n\nhttp://news.lenta.ch/MQHE", "В России за сутки выявили 19 138 новых случаев коронавируса в 85 регионах. Из них 2897 — в Москве, 2128 — в Санкт-Петербурге, 939 — в Московской области, 469 — в Нижегородской области.\n\nЗафиксировано 575 летальных исходов, полностью выздоровело 26 775 человек\n\n#coronavirus", "СМИ: полиция задержала 20-летнего чеченца Сайд-Мухаммада Джумаева, известного по ролику, где он дерётся с ОМОНом на акции 23 января. Сообщается, что его задержали в Псковской области и доставляют в управление СК по Москве.\n\nРанее обращение к нему публиковал депутат Госдумы и советник главы Чечни Адам Делимханов, предлагая «решить вопрос с властями», если тот добровольно сдастся полиции и признает, что не разделяет взглядов оппозиции\n\nhttp://news.lenta.ch/MQqY", "Сегодня ночью на 48 часов задержали Любовь Соболь, Олега Навального и участницу Pussy Riot Марию Алехину — они проходят как подозреваемые по делу о нарушении карантина по ковиду. Также задержали главу «Альянса Врачей» Анастасию Васильеву, она проходит как свидетель. \n\nДо этого у всех прошли обыски", "Заходят как-то в бар британская, бразильская и южноафриканская мутации коронавируса, а бармен им и говорит: \n— Добро пожаловать в 2021!\n\n✹ Контролёр на станции московского метро поймала преступника, находившегося в в федеральном розыске: мужчина привлёк её внимание, потому что был без средств защиты; \n\n✹ В Челябинской области по итогам прошлого года закрылось около 200 кафе и ресторанов; \n\n✹ Американские учёные обнаружили, что у пациентов с шизофренией вероятность умереть от COVID-19 примерно в 2,7 раза выше;\n\n✹ Россия отправила Боливии первую партию вакцины от коронавируса;\n\n✹ Более 50% японских компаний выступили за проведение Олимпиады в Токио;\n\n✹ Китайские врачи начали брать мазки ректально для тестирования на коронавирус\n\n#coronavirus", "Учёные выяснили причину массовой гибели каспийских тюленей \n\nhttp://news.lenta.ch/MQko", "Pozor, čerstvý, východ и другие чешские слова означают не то, что может показаться на первый взгляд.\n\nУгадайте, как похожие на русские слова переводятся с чешского\n\nhttp://news.lenta.ch/MQpN", "• Bellingcat и The Insider опубликовали расследование об отравителях из НИИ-2 ФСБ;\n• Главред «Медиазоны» сообщил об обыске в квартире по месту прописки;\n• Олега Навального задержали на 48 часов;\n• Любовь Соболь задержали и доставили в ИВС на Петровку\n\nи другие новости к этому часу", "В Ярославле депутаты пытались уточнить, как собирать в лесу валежник, чтобы не попасть в тюрьму.\n\nВ итоге между парламентариями развязался спор по поводу определений, но поправки всё же одобрили\n\nhttp://news.lenta.ch/M5XG", "В Общественной палате предложили создать специальные детские sim-карты и ввести возрастную идентификацию в соцсетях.\n\nВсё для того, чтоб повысить информационную безопасность несовершеннолетних\n\nhttp://news.lenta.ch/M535", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Граждане Беларуси и Армении смогут въезжать на территорию России через аэропорты при наличии отрицательных тестов на коронавирус, отображаемых в мобильном приложении «Путешествую без COVID-19» — распоряжение;\n\n✹ Байден заявил о планах привить 300 000 000 американцев к осени;\n\n✹ Британия введёт обязательный карантин в гостиницах для прибывающих из некоторых стран;\n\n✹ В Италии врач убивал больных COVID-19 ради освобождения коек;\n\n✹ Билл Гейтс считает, что следующая пандемия может быть «в десятки раз» хуже нынешней;\n\n✹ Порядка 50% москвичей уже не восприимчивы к Сovid-19, заявил РИА Новости инфекционист Тимаков;\n\n✹ УЕФА подтвердил решение о проведении чемпионата Европы в 12 городах, как и было запланировано ранее\n\n#coronavirus", "Минпросвещения собирается ежемесячно проводить всероссийские родительские собрания.\n\nВ Совете Федерации отметили, что между родителями, школьниками и учителями не налажено эффективное общение. А прошедшие несанкционированные митинги, конечно же, тому пример \n\nhttp://news.lenta.ch/M5SO", "В Перми уже восьмой раз прошёл Кубок ледяных скульптур. В этом году в фестивале приняли участие 30 скульпторов, а темой стала «Ускользающая красота». \n \nАвторы работали над своими композициями 5 суток, в течение которых температура воздуха опускалась до -20 градусов", "Многие туристы жалуются, что на Кубе в период пандемии подделывают тесты на коронавирус и принудительно закрывают туристов на изоляцию.\n\nПочитайте, как это происходит и для чего делается:\n\nhttp://news.lenta.ch/M5C2", "Если помните, недавно мы набирали ребят к нам в тикток-редакцию и процесс отбора был незабываемым — мы и смеялись, и ловили кринж с ваших видео (чаще второе).\n\nТак вот, на ютьюбе появилось шоу, которое очень похоже на наши отборы, только там тик-токеры сражаются за деньги, снимая видео.\n\nОтличный вариант подзалипнуть: https://vk.cc/bXG7nY", "Власти Москвы отметили, что курение кальянов в барах, клубах, кафе и ресторанах столицы остаётся под запретом, несмотря на снятие ограничений на ночную работу заведений\n\nhttp://news.lenta.ch/MMMu", "Полиция также проводит обыски в офисе ФБК и в студии «Навальный LIVE»", "В архангельской деревне Зачачье к местной активистке пришла полиция из-за «митинга снеговиков», который она устроила рядом со своим домом.\n\nСудьба самих снеговиков неизвестна, а вот плакаты, которые они держали, изъяли и отправили на экспертизу \n\nhttp://news.lenta.ch/MM0P", "В квартире Алексея Навального в Марьино проходит обыск, сообщил юрист Иван Жданов.\n\nСейчас в квартире находится его брат, Олег Навальный", "Почти 90% врачей считают нужным ужесточить наказание за нападение на медработников, показал опрос. \n\n19% сообщили, что хоть раз за свою карьеру сталкивались с нападением со стороны пациента или его родных \n\nhttp://news.lenta.ch/MMUz", "Главу российского представительства TikTok пригласили в комиссию Госдумы по расследованию фактов вмешательства иностранных государств во внутренние дела России, так как у комиссии «накопились вопросы».\n\nРанее СМИ сообщили, что полиция в Москве задержала около 10 блогеров в «тик-ток хаусе» за нападение на автомобиль ФСБ на акции 23 января. Одним из них был тиктокер Костя Киевский, СК уже опубликовал видео с его извинениями\n\nhttp://news.lenta.ch/MMPo", "• В определении Арбитража Москвы обнаружили скрытую приписку «письку сосите», написанную белым цветом;\n• СФ одобрил введение штрафов за пропаганду «веселящего газа» в интернете;\n• Кокорин стал игроком «Фиорентины»\n\nи другие новости к этому часу", "Facebook и Twitter заблокировали аккаунты Евгения Пригожина.\n\nПо данным его пресс-службы, блокировка связана с комментарием бизнесмена по поводу отмены Джо Байденом запрета на службу трансгендеров в армии\n\nhttp://news.lenta.ch/MMIh", "В ФСБ объяснили бесполётную зону в районе Геленджика — её установили в «интересах пограничной безопасности» из-за «возросшей разведывательной активности ряда сопредельных государств, в том числе входящих в блок НАТО». \n\nА в ФСО сообщили, что охраняемых объектов в районе Геленджика и вовсе нет\n\nhttp://news.lenta.ch/MoXa", "В России за сутки выявили 17 741 новый случай коронавируса в 85 регионах. Из них 1837 — в Москве, 1813 — в Санкт-Петербурге, 928 — в Московской области, 474 — в Нижегородской области.\n\nЗафиксировано 594 летальных исхода, полностью выздоровело 27 922 человека\n\n#coronavirus", "Российские компании из-за пандемии стали в два раза чаще нанимать сотрудников по знакомству \n\nhttp://news.lenta.ch/Morg", "Где лучшие тусовки? — У нас в клубе. \nГде лучшие подруги? — У нас в клубе.\nГде люди живут хип-хопом? — У нас в клубе.\nЕсли я нужен тебе ищи меня с 23:00 до 06:00\n\n✹ Власти Москвы разрешили барам, ресторанам, клубам и другим заведениям обслуживать посетителей с 23:00 до 06:00, а также сделали рекомендательным перевод на удалёнку 30% сотрудников организаций; \n\n✹ В Бурятии продлили до марта ограничения для населения и бизнеса из-за коронавируса; \n\n✹ Singapore Airlines возобновила полёты из Сингапура в Москву; \n\n✹ Власти США намерены закупить вскоре ещё по 100 миллионов доз вакцины от коронавируса у Moderna и Pfizer, сообщил Джозеф Байден;\n\n✹ Сбои поставок вакцины против коронавируса британско-шведской AstraZeneca вызваны её двухмесячным отставанием от графика производства, заявил глава компании; \n\n✹ УЕФА намерен провести чемпионат Европы в 12 городах, как и планировалось, даже при заполняемости стадионов в 25%\n\n#coronavirus", "Можно ли заразиться коронавирусом, если я вакцинировался? Нужно ли через время прививаться снова? Что будет, если я привьюсь двумя разными вакцинами?\n\nДержите ответы на самые распространённые вопросы людей, которые уже привились/хотят привиться от коронавируса \n\nhttp://news.lenta.ch/MonY", "Таджикистан справился с распространением коронавирусной инфекции, заявил президент страны\n\nhttp://news.lenta.ch/Mozz", "Валентин Стрыкало — украинская рок-группа, основанная солистом Юрием Капланом\n\nТрадиционный #радиолентач", "• В TikTok обнаружили уязвимость, которая позволяет собирать данные пользователей;\n• Число заразившихся коронавирусом во всем мире превысило 100 миллионов человек;\n• Александр Гудков и Иван Дорн стали новыми ведущими шоу «Орёл и решка»\n\nи другие новости к этому часу", "В Великобритании пенсионеров перепутали с рейверами. \n\nМестный житель сообщил в полицию о «нелегальном рейве», но когда копы приехали на место, то вместо тусовщиков увидели пожилых людей, ожидающих вакцинацию\n\nhttp://news.lenta.ch/MaKN", "Путин провёл первый телефонный разговор с Байденом. Переговоры прошли по инициативе Байдена. \n\nПрезидент РФ поздравил американского коллегу с началом работы на посту президента США. Путин заявил, что нормализация отношений между Россией и США отвечала бы интересам обеих стран.\n\nТакже во время разговора президенты обсудили:\n- внутриукраинское урегулирование;\n- односторонний выход США из Договора по открытому небу;\n- российскую инициативу о проведении саммита постоянных членов Совбеза ООН;\n- возможности сотрудничества в борьбе с пандемией коронавируса, а также в других сферах, включая торгово-экономическую", "Вечерняя сводка новостей по коронавирусу:\n\n✹ В Нидерландах заявили, что не намерены отменять комендантский час на фоне беспорядков;\n\n✹ В Тверской области заработала крупнейшая в России линия по выпуску респираторов;\n\n✹ Зал Нобелевской премии переоборудуют в центр вакцинации от COVID-19;\n\n✹ Россияне не смогут свободно приехать в Финляндию, несмотря на то, что Россия сняла ограничения на въезд для финнов, сообщила ТАСС представитель финского МВД;\n\n✹ Проживающих в России иностранцев пока не будут вакцинировать от COVID-19, в приоритете россияне — Попова;\n\n✹ Регионы России на этой неделе получат еще 2 миллиона доз вакцины «Спутник V», сообщил министр здравоохранения РФ Михаил Мурашко;\n\n✹ Китай подтвердил готовность поставить в Белоруссию вакцину от коронавируса в нужном объёме, передаёт БелТА по итогам разговора Лукашенко с Си Цзиньпином\n\n#coronavirus", "«Всё равно нужно, чтобы это дело прошло и имело законный ход, а не мелодраматический». \n \nМаргарита Юдина, которую ОМОНовец ударил ногой, о происшествии:", "В России появится сервис онлайн-донатов «Благодарность врачу», через который можно будет поблагодарить медика за лечение\n\nhttp://news.lenta.ch/Mayp", "«Яндекс» попросил мэрию Москвы разрешить вакцинацию от COVID-19 водителям такси и курьерам без российского гражданства.\n\nРоспотребнадзор ранее заявлял, что планов на вакцинацию иностранцев нет, в приоритете граждане России\n\nhttp://news.lenta.ch/Manh", "Самым популярным мессенджером в России по итогам 2020-начала 2021 года оказался WhatsApp. \n\nПо данным операторов, 52% пользователей предпочитают переписываться через WhatsApp, а 44% — через Telegram \n\nhttp://news.lenta.ch/MW6T", "В Ленинградской области провели вебинар для учителей, на котором заявили, что «Холокоста в том объеме — 6 миллионов — просто не было».\n\nПо данным журналистов, такое заявление сделал профессор РАНХиГС и СПбГЭУ\n\nhttp://news.lenta.ch/MWHT", "Экс-глава подразделения УФСКН по Москве задержан за производство и распространение наркотиков.\n\nТовар производился рабами-мигрантами в нарколабораториях и развозился людьми в форме ФСБ на машине со спецсигналами\n\nhttp://news.lenta.ch/MWOg", "С вами рубрика «А вы знали?». А вы знали, что для перелётов по России можно забронировать большой пассажирский самолёт? И мы нет.\n\nЧитаем, как это сделать и сколько такое интровертское удовольствие стоит\n\nhttp://news.lenta.ch/MW7G", "• Кремль отказался разглашать имена владельцев дворца в Геленджике; \n• Лукашенко заявил, что Беларусь и дальше будут «шатать и раскачивать»; \n• СМИ: HBO и Warner Bros. начали работу над сериалом по вселенной «Гарри Поттера»\n \nи другие новости к этому часу", "Американская «Коалиция за безопасный интернет» потребовала удалить телеграм из Google Play.\n\nРанее аналогичный иск коалиция направила в Apple\n\nhttp://news.lenta.ch/MWmB", "Кибернагайка 2077", "Кажется, WhatsApp, Instagram и Facebook решили вместе отдохнуть. \n\nПользователи в России и Европе жалуются на сбой в работе сервисов", "Специалист по технике боя Владимир Соловьев назвал «хорошо подготовленной провокацией» случай с петербурженкой, получившей удар в живот. \n\nПо его версии, женщину не бьют, а «отталкивают ногой, упираясь в живот»\n\n¯\\_(ツ)_/¯\n\nhttp://news.lenta.ch/MLS7", "В возрасте 64 лет умер бывший вице-премьер, экс-руководитель аппарата правительства Сергей Приходько", "В России за сутки выявили 18 241 новый случай коронавируса в 85 регионах. Из них 2317 — в Москве, 1510 — в Санкт-Петербурге, 1129 — в Московской области, 461 — в Нижегородской области.\n\nЗафиксировано 564 летальных исхода, полностью выздоровело 23 798 человек\n\n#coronavirus", "Берём сначала укропу, потом кошачью жопу. Семь пекинских шишек, две летучих мыши. Ведро воды и рис туды. Охапку дров — COVID готов\n\n✹ Один из разработчиков «Новичка» планирует выпустить лекарство от COVID-19; \n\n✹ В ВОЗ не исключили, что COVID-19 станет системным заболеванием;\n\n✹ Первый случай заражения «бразильским» штаммом коронавируса выявили в США;\n\n✹ Власти Дании потратят до 3 миллиардов долларов на компенсации заводчикам уничтоженных норок;\n\n✹ Генсек ООН заявил о худшем экономическом кризисе за 100 лет из-за COVID-19; \n\n✹ В Нидерландах второй день подряд произошли беспорядки из-за коронавирусных мер\n\n#coronavirus", "Птичка шепнула на ухо, что помощь родителям — это важно.\n\nУчёные выяснили, что с возрастом самки сейшельских камышовок хуже справляются с выполнением родительских обязанностей, и помогают им в этом дети из прошлых потомств\n\nhttp://news.lenta.ch/MX6k", "Путин поручил рассмотреть вопрос об изучении классики отечественного кинематографа в рамках школьной программы\n\nhttp://news.lenta.ch/MXLk", "• Юрист ФБК рассказал, что его 10 часов везли к границе с Беларусью с мешком на голове;\n• При пожаре на заводе в Уфе погиб один человек;\n• Вооруженный ножом мужчина ранил троих россиян в Стамбуле\n\nи другие новости к этому часу", "25 января 1938 года родился Владимир Высоцкий \n\nТрадиционный #радиолентач", "Глава Минобрнауки заявил, что студентам дадут право выбирать форму обучения — традиционную, очную или онлайн\n\nhttp://news.lenta.ch/MXR0", "Джо Байден разрешил трансгендерам служить в армии США.\n\nРанее набор трансгендеров в ряды ВС заморозил Дональд Трамп  \n\nhttp://news.lenta.ch/MXvb", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Россия снимает ограничения на въезд для граждан Финляндии, Вьетнама, Индии и Катара. Россияне, в свою очередь, также могут улететь в любую из этих стран;\n\n✹ Эпидемия коронавируса в Москве пошла на спад, сообщил Собянин;\n\n✹ Российские вузы вернутся к традиционному обучению в самое ближайшее время, заявило Минобрнауки;\n\n✹ Ученые из Британии и США не исключили, что животным потребуется вакцина от коронавируса;\n\n✹ Власти Москвы заявили о половине свободных коек для больных COVID-19;\n\n✹ Анализ сообщений в Twitter, которые жители Европы опубликовали за последние шесть лет, позволили сделать вывод, что вспышки загадочной пневмонии в некоторых её регионах начались ещё в январе;\n\n✹ Зеленский заявил, что на Украину в ближайшее время поступит один миллион доз вакцины от «ведущей международной компании»\n\n#coronavirus", "Путин рекомендовал Госдуме запретить публичное отождествление роли СССР и фашистской Германии во Второй мировой войне\n\nhttp://news.lenta.ch/MXZd", "Как федеральные СМИ освещали недавние протесты", "Многие туристы в начале прошлого года оказались в неприятной ситуации — в условиях пандемии и без возможности вернуться домой.\n\nПочитайте рассказ девушки, пережившей локдаун на Бали:\n\nhttp://news.lenta.ch/MFMi", "", "Опрос: более 60% российских студентов планируют стать предпринимателями\n\nhttp://news.lenta.ch/MFsP", "Вакцина для профилактики аллергии на кошек может появиться уже в этом году, заявили в Сеченовском университете\n\nhttp://news.lenta.ch/MF9i", "«Победа» разрешит пассажирам выкупать соседнее место в самолёте, чтобы оно оставалось пустым или использовалось, например, для ручной клади\n\nhttp://news.lenta.ch/MF7p", "• Стендап-комик Александр Шаляпин покончил с собой;\n• ЕСПЧ назвал пыткой необоснованное применение наручников на приговоренных к пожизненному;\n• В Бразилии потерпел крушение самолет с футболистами на борту\n\nи другие новости к этому часу", "Путин также высказался и о протестах", "В Западной Сибири зафиксированы рекордные за последние 100 лет показатели минусовой температуры. \n\nВ Кемеровской и Томской областях температура опускалась ниже 40 градусов\n\nhttp://news.lenta.ch/MFZz", "", "Сегодня в России отмечается Татьянин день, также известный в народе как День студента.\n\nПоздравляем всех причастных!", "Disney+ закрыл доступ к нескольким классическим мультфильмам для детей до 7 лет за «расизм».\n\nДля взрослых же появляется предупреждение, что им будут показаны неуместные материалы\n\nhttp://news.lenta.ch/MwOH", "В России предложили ограничить время ремонта до трёх дней в неделю.\n\nМол, длительный шум мешает работать на удалёнке и негативно сказывается на здоровье сотрудников\n\nhttp://news.lenta.ch/Mw7Y", "В России за сутки выявили 19 290 новых случаев коронавируса в 84 регионах. Из них 2382 — в Москве, 2116 — в Санкт-Петербурге, 1163 — в Московской области, 488 — в Нижегородской области.\n\nЗафиксировано 456 летальных исходов, полностью выздоровело 19 003 человека\n\n#coronavirus", "Я заливаю руки спиртом, \nПусть всё горит, пусть всё горит\n\n✹ Специалисты Роспотребнадзора приступили к разработке новой тест-системы, которая будет чувствительна к мутировавшему коронавирусу;\n\n✹ Людям со злокачественными новообразованиями следует с осторожностью применять вакцину «Спутник V», следует из новой редакции инструкции к ней;\n\n✹ Президент Мексики заразился коронавирусом; \n\n✹ Власти Новой Зеландии заявили о первом за два месяца случае передачи коронавируса в стране; \n\n✹ В Гонконге сняли оцепление с неблагополучного района, где тысячи жителей протестировали на коронавирус. Из 7000 человек зараженными оказались 13\n\n#coronavirus", "К концу 2020 года общая масса всей созданной человеком материи впервые в истории Земли превысила суммарную массу всего живого.\n\nПричём, если приглядеться к тому, что именно мы производим, можно найти немало казусов. Почитайте самые необычные сравнения:\n\nhttp://news.lenta.ch/M2L2", "Депутат Госдумы от Чечни Адам Делимханов предложил помощь чеченцу, который вступил в рукопашный бой с омоновцами в Москве. \n\nДелимханов заявил, что парень или должен идти до конца вслед за оппозицией, которая поддерживает однополые браки, или же должен заявить, что не поддерживает оппозицию, и тогда Кадыров поможет ему с властями\n\nhttp://news.lenta.ch/M23f", "[club21542061|VRUMZSSSR] - Don't Come Back Tune\n\nРелиз созданный на приставке Game Boy 1989 года. Треки для поддержания вашей любви к настоящей ЧИПТЮН музыке, скрашенные урчанием котика по имени Сега. Меланхоличный драйв, добрые темпы и кавер-версии треков коллег по сцене.\n\n#радиозвездач\n\nХочешь попасть в эту рубрику? Тебе сюда: https://vk.cc/7oIAhD", "", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Петербург впервые опередил Москву по числу заболевших COVID-19 за неделю;\n\n✹ Власти Израиля приняли решение приостановить входящие и исходящие рейсы с 26 по 31 января;\n\n✹ В США число заразившихся коронавирусом превысило 25 000 000;\n\n✹ В Сербии выявили «британский» штамм коронавируса, сообщил президент страны;\n\n✹ В Роспотребнадзоре назвали стабильной ситуацию с COVID-19 в школах после каникул;\n\n✹ В итальянском регионе Ломбардия ввели карантин из-за ошибки властей. Оказалось, что статистические данные были неверными;\n\n✹ Швеция закрывает границу с Норвегией из-за распространения «британского» коронавируса\n\n#coronavirus", "В «ТикТоке» завирусилось видео о том, что во время протестов был зверски убит оппозиционер. На деле же на видео стример из Винницы «Папич» (Виталий Цаль), который лежит после операции на носу. \n\nГосорганы и журналисты не смогли в постиронию, и начали массово разоблачать этот фейк. А депутат Госдумы Хинштейн заявил, что в парламенте сделают отчет о фейках про «жертв», якобы пострадавших на несогласованных акциях", "В СК завели ещё четыре уголовных дела после акций протеста в Москве.\n\nВ частности, по версии следствия, агрессивно настроенные участники акции нанесли телесные повреждения двум сотрудникам Росгвардии и сотруднику полиции при исполнении должностных обязанностей, «одному из них распылив в лицо газовый баллончик»\n\nhttp://news.lenta.ch/M2Gf", "", "Женщину, которую вчера пнул в живот сотрудник ОМОНа, выписывают. Об этом сообщил директор больницы.\n\nТакже был уволен росгвардеец, записавший видео в поддержку ОМОНовца", "Лентач, уже завтра один из самых долгожданных праздников — день студента. А ярче его может быть только Московский день студента!\n\nПриходи завтра в группу Молодежь Москвы и отмечай его! Стендап, киберспорт, бизнес-чемпионат, концерты RSAC и Intelligency. Всё онлайн, увидимся\n\nhttps://vk.cc/8WA5p6", "", "Facebook на сутки заблокировал аккаунт Дмитрия Рогозина.\n\nРанее глава Роскосмоса критиковал там твит бывшего посла США в РФ о Навальном, заявив, что американцы «охамели»\n\nhttp://news.lenta.ch/MH2L", "Песков высказался по поводу митингов\n\nhttp://news.lenta.ch/MHit", "В Греции арестовали россиянина, который незаконно проник в страну на украденной в Турции парусной лодке, пишут местные СМИ\n\nhttp://news.lenta.ch/MHda", "Этим утром в Абу-Даби прошёл бой Конора Макгрегора с Дастином Порье.\n\nАмериканец Порье победил техническим нокаутом во втором раунде", "Женщина, которую вчера ударил сотрудник правоохранительных органов, находится в кардио-хирургической реанимации, заявили РИА Новости в НИИ Скорой помощи им. Джанелидзе.\n\nMash сообщает, что вчера к ней приходил представитель полиции, извинился от лица всего личного состава и пообещал разобраться и наказать виноватых.\n\nСейчас врачи оценивают её состояние как тяжелое", "Мальчик, вакциночки нам принеси\n\n✹ Правительство Пакистана разрешило в чрезвычайных ситуациях применение «Спутник V», пишут СМИ;\n\n✹ Нижегородские ученые работают над созданием вакцин для профилактики вирусных инфекций, в том числе COVID-19 и ВИЧ, сообщили местные власти;\n\n✹ «Британский» штамм коронавируса был выявлен у шести беременных женщин в Израиле;\n\n✹ Общее число инфицированных коронавирусом в Колумбии превысило 2 000 000;\n\n✹ Генеральный директор ЮНЕСКО: после победы над пандемией одним из приоритетных направлений восстановления и развития должна стать образовательная сфера\n\n#coronavirus", "В России за сутки выявили 21 127 новых случаев коронавируса в 85 регионах. Из них 2929 — в Санкт-Петербурге, 3069 — в Москве, 1134 — в Московской области, 489 — в Нижегородской области.\n\nЗафиксирован 491 летальный исход, полностью выздоровели 22 445 человек\n\n#coronavirus", "Замечали, что в большом городе обычно теплее, чем за его пределами? Это не иллюзия. \n\nПочему в заставленных бетонными зданиями и покрытых асфальтом городах формируется свой микроклимат: \n\nhttp://news.lenta.ch/MHmu", "Антоха МС (Антон Кузнецов) — российский хип-хоп-исполнитель из Москвы. Во время сегодняшних акций протеста музыканта задержали, и он до сих пор находится в ОВД Кунцево. \n\nТрадиционный #радиолентач", "Вечерняя сводка новостей по коронавирусу:\n\n✹ РФПИ договорился о производстве вакцины против коронавируса «Спутник V» в Турции;\n\n✹ В Петербурге возобновили очную работу кружки и секции;\n\n✹ В Тунисе на месяц продлили ограничительные меры в связи с COVID-19;\n\n✹ Во Франции от коронавируса привились 1 000 000 человек;\n\n✹ Вице-премьер Татьяна Голикова заявила, что переболевшим COVID-19 пока не рекомендуется делать прививку от коронавируса. По её словам, случаи вторичного заболевания единичны\n\n#coronavirus", "Группа протестующих снова попыталась прорваться через перекрытые у «Матросской тишины». Задержания продолжаются", "Глава СПЧ Валерий Фадеев заявил, что не видит нарушений в задержаниях на сегодняшних акциях протеста\n\nhttp://news.lenta.ch/M3Ja", "Полицейские зачистили от протестующих часть улицы, которая примыкает к СИЗО «Матросская тишина»", "", "Полиция оттесняет протестующих и журналистов от «Матросской тишины». \n\nИдут одиночные задержания", "Протестующие продолжают подходить к «Матросской тишине». Кто-то у СИЗО кинул дымовую шашку. \n\nПолицейские начали расширять оцепление", "Полиция оттесняет и задерживает протестующих у «Матросской тишины»\n\nВидео: «Знак»", "Улицу около СИЗО «Матросская тишина», где содержится Алексей Навальный, полностью оцепили, сообщает РБК. Продолжаются задержания.\n\nТем временем в Общественной наблюдательной комиссии Москвы заявили о задержании более чем 600 человек", "Снегоуборочная техника перекрыла подъезды к московскому СИЗО «Матросская тишина», где сидит Навальный и к которому направилась часть протестующих", "В Москве люди продолжают шествие по улицам. \n\nСообщается, что часть протестующих двинулась в сторону СИЗО «Матросская тишина», где находится Навальный. Несколько человек у СИЗО уже задержаны", "Источник РИА Новости: водителю автомобиля с мигалкой, атакованного протестующими в Москве, выбили глаз", "", "Юлию Навальную выпустили из отдела полиции", "Полиция оттесняет людей с Цветного бульвара, продолжаются задержания", "На Цветном бульваре в Москве начались задержания", "На Цветном бульваре протестующие закидали снежками машину с мигалками и разбили стекло", "Петербург. Невский проспект сейчас.\n\nСМИ также сообщают, что вход на станцию метро «Площадь Восстания» ограничили", "Ещё одно видео, как полицейских закидали снежками", "На Цветном бульваре кто-то кинул дымовую шашку", "Сообщают, что Страстной бульвар зачищен. Часть людей отправилась на Трубную. Там протестующие забрасывают силовиков снежками", "В Москве в Камергерском переулке люди, разделённые оцеплением, зажгли фонарики", "Во Владивостоке завели 2 уголовных дела о применении насилия в отношении представителей власти. \n\nОдно — против 28-летнего местного жителя, который, по данным СК, «схватил рукой за шею и попытался повалить на землю сотрудника ОМОН, а также нанёс ему не менее двух ударов». \n\nВторое — против мужчины, который «нанёс не менее трёх ударов в область головы и тела» сотруднику полиции", "Возле Пушкинской площади начались столкновения с полицией. Неизвестные забрасывают ОМОН бутылками.\n\nСМИ пишут, что это может быть провокацией — по словам корреспондентов, большинство митингующих не разделяет позицию насилия", "СМИ сообщают, что в Москве Манежная площадь, Площадь Революции, Красная Площадь и Лубянка полностью заблокированы полицией и ОМОНом.\n\nВ Москве на Тверской сейчас так", "Ну здарова, отец", "Умер телеведущий Ларри Кинг, сообщают СМИ. Ему было 87 лет.\n\nРанее его госпитализировали с коронавирусом", "В Питере протестующие вышли на проезжую часть Невского проспекта", "Полиция начала активно расчищать Пушкинскую площадь. В стычках полиции и участников акции на Пушкинской в Москве есть пострадавшие, сообщает РИА Новости", "Юлию Навальную задержали на акции в Москве", "Часть протестующих уже дошла от Пушкинской площади до здания Госдумы, они хотят попасть на Манежную площадь.\n\nСМИ сообщают, что полиция начала вытеснять людей с Пушкинской.\n\nРанее также сообщалось, что часть людей вышла на Тверскую улицу", "Хип-хоп-привет от Влади и Нойза с Пушкинской площади", "Митинги также проходят у российских ведомств в Австрии, Эстонии, Нидерландах, Финляндии, Германии, Великобритании и других городах Европы.\n\nФото/Видео: Varlamov, Оксана Гузенко", "На акцию на Пушкинской площади в Москве собрались около 4000 человек, сообщили в МВД", "В Москве на Пушкинской площади собрались люди.\n\nСообщается о стычках с силовиками —  люди встали в сцепку перед памятником Пушкину, снесли ограждения и бросаются снежками в силовиков. В ответ полицейские бьют людей дубинками.\n\nПродолжаются задержания", "В Питере перекрыли для пешеходов Невский проспект.\n\nПродолжаются задержания, «РИА Новости» сообщает, что полиция оттеснила протестующих с Сенатской площади.\n\nТакже начались задержания у Исаакия, сообщается о столкновениях протестующих с ОМОНом\n\nФото: Фонтанка", "В Ростове-на-Дону полиция перекрыла все входы к месту проведения протестной акции под предлогом сообщения о минировании.\n\nТакже в Ростове начались задержания", "В Москве на Пушкинской задержали Любовь Соболь. Также сообщается о точечных задержаниях, давке и проблемах со связью", "Задержанного ранее Илью Варламова отпустили. Тем временем в Питере задержан блогер Сыендук", "В Петербурге перекрыли для пешеходов Дворцовый, Благовещенский и Троицкий мосты.\n\nПо Дворцовому мосту можно пройти в сторону Васильевского острова, но не обратно, сообщают СМИ", "СМИ сообщают, что на Пушкинской площади задержали блогера Илью Варламова", "", "В Питере ближайшую к Сенатской площади станцию «Адмиралтейская» закрыли на выход. Также частично закрыли станцию «Невский проспект».\n\nА на Сенатской площади уже начались первые задержания", "В Нижнем Тагиле также проходит акция протеста\n\nФото: «Между строк»", "В Москве на Пушкинской площади полиция начала устанавливать ограждения, также к месту начал стягиваться ОМОН. Красная площадь закрыта, на Манежной площади дежурят полицейские.\n\nНа Пушкинской уже задержали несколько человек", "Солнце можно считать самым лучшим источником витамина D. Низкий уровень этого витамина может привести к повышению риска респираторных заболеваний, поэтому очень важно получать ежедневную дозу солнечного света на свежем воздухе\n\n✹ Уровень антител после перенесённого коронавируса и при вакцинации идентичен, заявила вице-премьер Татьяна Голикова;\n\n✹ Также Голикова сообщила, что исследования о первоисточнике коронавируса продолжаются, но основной версией являются летучие мыши;\n\n✹ В США разрешили пациентам менять вакцину между двумя дозами, но предупредили, что результат смешивания вакцин не изучен;\n\n✹ В Индии побили рекорд по вакцинации в стране — за сутки там привили 347 058 человек;\n\n✹ В Португалии выявили первый случай «южноафриканского» штамма коронавируса;\n\n✹ Авиакомпания Finnair начнёт требовать от всех пассажиров, направляющихся в Финляндию, отрицательный тест на коронавирус\n\n#coronavirus", "Пользователи сообщают о сбоях в работе Twitter.\n\nТакже во многих городах России сбоят Билайн и Ростелеком\n\nUPD: сообщается о проблемах со связью и у МТС и Мегафона", "В Челябинске акция ещё не началась, но там уже задаётся атмосфера — полиция объявляет, что мероприятие несогласованно \n\nВидео: Znak", "В Омске также начались задержания", "В Новосибирской области возбудили уголовное дело о призывах к массовым беспорядкам против 20-летнего местного жителя, он задержан.\n\nТем временем улицы в Новосибирске выглядят так", "Токио и Сидней", "В России за сутки выявили 20 921 новый случай коронавируса в 85 регионах. Из них 3056 — в Санкт-Петербурге, 2668 — в Москве, 1121 — в Московской области, 487 — в Нижегородской области.\n\nЗафиксировано 559 летальных исходов, полностью выздоровели 27 779 человек\n\n#coronavirus", "А вот кадры с акций протеста во Владивостоке — там начались задержания", "На Дальнем Востоке проходят первые несанкционированные митинги. Люди вышли в Южно-Сахалинске, Владивостоке, Комсомольске-на-Амуре, Хабаровске, Иркутске, Якутске, Улан-Удэ и других городах.\n\nВ Якутске акция прошла в –50°C и сильную метель. Во Владивостоке среди протестующих заметили Юрия Дудя. Практически во всех городах сообщается о задержаниях.\n\nТем временем в Москве на Пушкинской начали перекладывать плитку", "Охотничьи повадки некоторых животных бывают страшнее самых пугающих историй о серийных убийцах.\n\nДержите тест, в котором нужно прочитать небольшую историю и угадать, о ком речь — о серийным убийце из фильма или о реальном диком животном\n\nhttp://news.lenta.ch/MKnQ", "Парламент Франции принял закон, который защищает запахи и звуки сельской местности\n\nhttp://news.lenta.ch/MKmM", "Машина времени — советская и российская рок-группа, образованная в 1969 году\n\nТрадиционный #радиолентач", "• Навальному разрешили позвонить семье и передали письма в СИЗО; \n• Россия не выдаст двух человек, объявленных в розыск Интерполом по делу о взрыве в порту Бейрута; \n• Полиция Архангельска прекратила дело в отношении блогера Ильи Варламова\n \nи другие новости к этому часу", "Россельхознадзор нашёл в тюменской лавке европейских деликатесов 3,8 килограмма санкционного сыра и сжёг\n\nhttp://news.lenta.ch/M0Lb", "Google пригрозил отключить свою поисковую систему в Австралии в случае принятия нового Кодекса игроков медиарынка.\n\nВ рамках этого Кодекса компания будет обязана платить австралийским СМИ за размещение их контента\n\nhttp://news.lenta.ch/M0Fk", "", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Зинедин Зидан заразился коронавирусом;\n\n✹ В Рио-де-Жанейро отменили карнавал в 2021 году;\n\n✹ Билл Гейтс вакцинировался от COVID-19, какой именно вакциной— не уточнил;\n\n✹ СМИ: власти Японии приступили к изучению варианта проведения Олимпиады без зрителей;\n\n✹ Кипр откроет границы для российских туристов 1 марта. Карантин проходить будет не нужно, если тест на коронавирус по прибытии окажется отрицательным;\n\n✹ Вакцинация от коронавируса не повлияет на репродуктивную функцию, заявил эксперт Роспотребнадзора. Также он сообщил, что люди, перенесшие коронавирусную инфекцию, могут не вакцинироваться минимум полгода\n\n#coronavirus", "Невероятная история человека, который запомнился всем своим взглядом, запечатлённым на легендарной фотографии:\n\nhttp://news.lenta.ch/M0sI", "Итальянец Ланфранко Чирилло — архитектор монументального здания, которое теперь известно как «дворец Путина». \n \nЧто известно о биографии Ланфранко и к каким другим архитектурным проектам он причастен:", "Из-за борьбы с COVID-19 финансирование других научных исследований ушло на второй план, а некоторые исследования и вовсе прекратились из-за пандемии.\n\nПочитайте, как текущая ситуация в мире отразилась на науке и почему положительные итоги всё же перевешивают негативные:\n\nhttp://news.lenta.ch/M09e", "Корейское подразделение Netflix попало в Книгу рекордов Гиннесса за самую крошечную рекламу в журнале\n\nhttp://news.lenta.ch/M0xr", "«ВКонтакте» по требованию Генпрокуратуры заблокировал страницы встреч, приуроченных к митингам сторонников Навального.\n\nТем временем СК возбудил уголовное дело о вовлечении несовершеннолетних в противоправные действия по фактам призывов, распространяемых в TikTok, «ВКонтакте», Facebook, Twitter и Instagram", "Суд арестовал сотрудника ФБК Георгия Албурова на 10 суток.\n\nЛюбовь Соболь оштрафовали на 250 000 рублей", "Депутат Госдумы проголосовал за 8 законопроектов в день смерти от последствий коронавируса — перед смертью он находился в коме, выяснили журналисты. \n\nАналогичный случай выявили и с другим депутатом — за два дня до своей смерти, находясь в тяжёлом состоянии, ему удалось принять участие в голосовании в парламенте\n\nhttp://news.lenta.ch/MJ5c", "Британские биологи выяснили: из-за пестицидов шмели и пчёлы страдают от недосыпа.\n\nВлияние пестицидов ломает биологические часы насекомых — они гораздо меньше ищут еду, больше ищут её ночью, а днём спят намного больше\n\nhttp://news.lenta.ch/MJDX", "• Путин предложил отменить предел по возрасту для назначаемых им чиновников;\n• В Минске у Дома правительства 35-летний мужчина совершил самоподжог;\n• В Кузбассе при обрушении шахты погибли три горняка\n\nи другие новости к этому часу", "Минтруд предложил дать работникам право отказаться от выполнения задания при угрозе здоровью \n\nhttp://news.lenta.ch/MJ4z", "Производители картофеля предложили ритейлерам ввести в ассортимент картофель «экономкласса» меньшего размера.\n\nПо словам Картофельного союза, «маленький картофель ничем не хуже крупного — это та же картошка, просто другого размера» \n\nhttp://news.lenta.ch/MJeM", "Пресс-секретаря Навального Киру Ярмыш арестовали на девять суток за призыв к несанкционированному митингу\n\nhttp://news.lenta.ch/MJZr", "В полиции Москвы предупредили об ответственности за участие в акциях 23 января\n\nhttp://news.lenta.ch/MucG", "В Питере предупреждение не пускать детей на митинги получили родители воспитанников детского сада.\n\nРанее такую рассылку получили родители школьников\n\n¯\\_(ツ)_/¯\n\nhttp://news.lenta.ch/MuL3", "Более 60% россиян обращаются к врачам уже с запущенными заболеваниями, показал опрос\n\nhttp://news.lenta.ch/MuDA", "В России за сутки выявили 21 513 новых случаев коронавируса в 85 регионах. Из них 3104 — в Санкт-Петербурге, 3037 — в Москве, 1142 — в Московской области, 491 — в Нижегородской области.\n\nЗафиксировано 580 летальных исходов, полностью выздоровело 27 318 человек\n\n#coronavirus", "Прошу прощения. Её в Китае съели? Я не в курсе\n\n✹ Власти Москвы обратились к правительству РФ с предложением снизить или отменить НДС для ресторанов;\n\n✹ Российские авиакомпании просят выделить ещё 53 миллиарда субсидий на компенсацию расходов;\n\n✹ РБК: российские операторы связи попросили у Минцифры компенсацию за расходы по предоставлению геоданных больных коронавирусом. В Минцифры назвали эти расходы «несущественными»;\n\n✹ В Хабаровском крае разрешили заполнять театры, филармонии и трибуны на спортивных мероприятиях на 50% (раньше можно было на 30%);\n\n✹ Байден задействовал закон военного времени об ускорении производства для восполнения дефицита товаров во время пандемии. В начале эпидемии в прошлом году этот же закон задействовал Трамп;\n\n✹ Власти США объявили о введении карантина для всех прибывающих в страну;\n\n✹ Times: правительство Японии решило, что нужно отменить Олимпийские игры в Токио, и ищет способ объявить об этом, сохранив возможность провести их в будущем (UPD: власти Японии это опровергли);\n\n✹ В Таиланде для привлечения путешественников предложили организовать туры с вакцинацией от коронавируса\n\n#coronavirus", "Сегодня 3D-печать — это технология, которая способна менять целые отрасли.\n\nПочитайте, кто и каким образом использует 3D-принтеры:\n\nhttp://news.lenta.ch/MuGs", "Канада возглавила рейтинг стран, где комфортнее всего жить интровертам, Россия попала на пятое место.\n\nРейтинг составляли по четырём параметрам: количество жителей на квадратный метр, стоимость жилья, средняя зарплата и качество Wi-Fi\n\nhttp://news.lenta.ch/Mumn", "Кровосток — легендарная отечественная хип-хоп группа из Москвы. \n \nТрадиционный #радиолентач", "• Европарламент принял резолюцию о санкциях из-за ареста Навального; \n• МВД привлечет к ответственности блогеров, выдававших себя за полицейских; \n• Конституционный суд Молдавии признал незаконным особый статус русского языка\n \nи другие новости к этому часу", "Киберспортсмен Томас Папаратто завершил свою карьеру в 25 лет из-за травмы большого пальца и кисти. \n\nПарень написал, что из-за этой ситуации его сердце разбито, а на лице наворачиваются слёзы. Геймер выступал за New York Subliners и профессионально играл восемь лет в Call of Duty\n\nhttp://news.lenta.ch/MDw9", "Основатель IT-компании Vee Security Александр Литреев заметил, что в админку сайта Законодательство России можно зайти с логином и паролем admin/admin. \n\nТакже он намекнул, что это не единственный госсервис с таким паролем и логином. \n\nНу чё ранарод", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Венгрия первой в ЕС зарегистрировала российскую вакцину «Спутник V». СМИ сообщают, что в ОАЭ также зарегистрировали и одобрили использование «Спутник V»;\n\n✹ Фёдор Емельяненко госпитализирован с коронавирусом;\n\n✹ В Британии вводят штрафы за участие в домашних вечеринках во время локдауна;\n\n✹ С 29 января «Артек» возобновляет приём детей из других регионов России, остановленный весной;\n\n✹ Власти Дубая запретили с четверга проводить в отелях и ресторанах эмирата развлекательные мероприятия\n\n#coronavirus", "Российские актёры, музыканты, писатели и спортсмены опубликовали ролики с поддержкой Навального", "Георгия Албурова и Киру Ярмыш также задержали. Судя по всему, по той же причине, что и Соболь", "В зоологическом обществе Лондона предложили считать африканских слонов из космоса. \n\nНовая технология позволит мониторить популяцию животных и бороться с браконьерством\n\nhttp://news.lenta.ch/MDOI", "В Татарстане СК возбудил уголовное дело о призывах к массовым беспорядкам. \n\nАвтора публикации с призывами и инструкциями разыскивают\n\nhttp://news.lenta.ch/MDhm", "Регионы получат от правительства 2 миллиарда рублей на создание спортивной инфраструктуры\n\nhttp://news.lenta.ch/MDlX", "Роскомнадзор оштрафует TikTok, «ВКонтакте», Facebook, Twitter, Instagram и YouTube за информацию с призывами к несовершеннолетним участвовать в несанкционированных массовых мероприятиях, пишут РИА Новости\n\nhttp://news.lenta.ch/MDzc", "Любовь Соболь задержали в Москве за призывы на несанкционированные митинги.\n\nФото из машины, где находились Соболь и её адвокат", "Андрей Белый был новатором стиля, революционером формы, духовидцем и героем-любовником, но ни за одну из ролей не держался.\n\nПочитайте о том, кто собирался убить Блока, доводил Ходасевича до обморока и первым ввёл в русскую литературу ананас\n\nhttp://news.lenta.ch/MiF2", "Правительство направит более 4,5 миллиардов рублей для сдерживания цен на хлеб и муку\n\nhttp://news.lenta.ch/MiqK", "• В Совете Федерации предложили наказывать за «трэш-стримы» лишением свободы на срок до шести лет;\n• В Красноярске ввели режим «чёрного неба»;\n• Минимум 31 человек погиб в результате взрывов в Багдаде;\n• Защита обжаловала арест Навального\n\nи другие новости к этому часу", "«Почта России» приостановила эксперимент с продажей пива в своих отделениях\n\nhttp://news.lenta.ch/Mi4S", "В тюменской колонии сотрудники ФСИН выявили «факты незаконного создания благоприятных условий для заключённых» — оказалось, что осуждённым разрешали есть селёдку под шубой и жарить шашлыки\n\nhttp://news.lenta.ch/MiCe", "Около четверти крупных российских компаний в 2021 году планируют инвестировать в системы контроля сотрудников на удалёнке, показало исследование \n\nhttp://news.lenta.ch/Ms6k", "В Челябинске женщина украла партию сырной продукции на 1 000 000 рублей \n\nhttp://news.lenta.ch/Ms2s", "Джо Байден начал первые часы своего президентства с отмены громких указов своего предшественника Трампа. \n\nОн вернул США в Парижское соглашение по климату и в ВОЗ, остановил финансирование строительства стены на границе с Мексикой, а также отменил запрет на въезд в США для граждан мусульманских и африканских стран \n\nhttp://news.lenta.ch/Msun", "В России за сутки выявили 21 887 новых случаев коронавируса в 85 регионах. Из них 3458 — в Москве, 3112 — в Санкт-Петербурге, 1092 — в Московской области, 493 — в Нижегородской области.\n\nЗафиксировано 612 летальных исходов, полностью выздоровело 26 902 человека\n\n#coronavirus", "Привет, это коронавирусная сводка\n\n✹ В Москве с 22 января смягчают часть ограничений:\n— Колледжи, учреждения допобразования и спортивные школы возвращаются к обычному режиму работы, карты учащихся будут разблокированы;\n— Возобновляется работа библиотек, музеев, а также детских развлекательных центров, но число посетителей не должно превышать 50% от вместимости;\n— Максимальное число зрителей в театрах и кино увеличилось до 50% (раньше заполняемость была 25%);\n\n✹ Власти Петербурга: через две недели будет понятно, закончилась ли вторая волна ковида; \n\n✹ Минздрав Армении принял решение о приобретении вакцины против коронавируса от британско-шведской компании AstraZeneca;\n\n✹ МОК отказался отменять летние Олимпийские игры в Токио;\n\n✹ В Китае вновь отметили рост числа заразившихся коронавирусом;\n\n✹ Арнольд Шварценеггер сделал прививку не выходя из машины\n\n#coronavirus", "Суд приговорил срочника Рамиля Шамсутдинова к 24,5 года колонии строгого режима. В октябре 2019 года Шамсутдинов расстрелял своих сослуживцев по воинской части Забайкальского края. В результате восемь человек погибли и двое пострадали. \n\nСам обвиняемый объяснял свой поступок издевательствами в части и неуставными отношениями. В своём последнем слове он раскаялся перед присяжными и попросил прощения у родственников убитых и раненых солдат", "Энтомологи впервые описали как самцы южноафриканских богомолов нападают на самок и принуждают их к спариванию\n\nhttp://news.lenta.ch/MszE", "Ширли Темпл начала сниматься в голливудских шоу в 1932 году, когда ей было всего четыре года, а уже в шесть лет ей вручили «Оскар».\n\nПочитайте, как сложилась жизнь одной из самых знаменитых юных актрис XX века\n\nhttp://news.lenta.ch/Mq5E", "Иван Алексееев, более известный как Noize MС — российский музыкант, умело сочетающий такие жанры как рэп и рок\n\nТрадиционный #радиолентач", "• Более 40 школьников отравились в Подмосковье;\n• Две трети российских регионов столкнулись с дефицитом бюджета в 2020 году;\n• В Подмосковье выросло число обращений в ветклиники с переохлаждением животных\n\nи другие новости к этому часу", "В первый день президентства Байдена на сайте Белого дома появилась тёмная тема\n\nhttp://news.lenta.ch/MqrB", "Роскомнадзор потребовал от TikTok удалить ролики, призывающие к участию в протестных акциях, а от VK «пресекать вовлечение несовершеннолетних в совершение противоправных действий».  \n\nСудя по всему, на фоне появления роликов перед митингами в поддержку Навального", "Вечерняя сводка новостей по коронавирусу:\n\n✹ В Петербурге организуют выездные пункты вакцинации от коронавируса;\n\n✹ ВОЗ: в мире за последнюю неделю от коронавируса умерли 93 882 человека. Это самый высокий показатель с начала пандемии;\n\n✹ Джо Байден подпишет указ о 100-дневном ношении масок в США для сдерживания распространения COVID-19;\n\n✹ В течение 2021 года пройдут клинические исследования вакцины «Спутник V» среди детей, сообщил заместитель директора Центра имени Гамалеи;\n\n✹ В Таллинском зоопарке у усыплённого льва обнаружили коронавирус\n\n#coronavirus", "Несмотря на то, что Instagram проверяет рекламные посты перед публикацией, иногда мошенникам как-то «удается проскочить». В итоге некоторые пользователи сталкиваются с рекламой фальшивых денег: гривен, долларов, евро. \n \nМногие аккаунты по продаже фальшивок существуют годами, а журналисты пишут о «финансовом симбиозе сетей и мошенников»", "В аэропорту бразильского Сан-Паулу задержали биолога из России, который пытался вывезти 50 ящериц, около 50 пауков-птицеедов, 25 лягушек и более сотни беспозвоночных\n\nhttp://news.lenta.ch/MqC2", "Джо Байден принял присягу и вступил в должность 46-го президента США.\n\nВ данный момент в Вашингтоне проходит церемония инаугурации. Ранее присягу приняла избранная вице-президент Камала Харрис.\n\nНа церемонии присутствуют три экс-президента США: Барак Обама, Джордж Буш и Билл Клинтон. Гимн исполнила Леди Гага, после чего Дженифер Лопес спела «This Land is Your Land». Трамп вечеринку решил проигнорировать", "Взрыв в Мадриде. Что известно на данный момент:\n\n• Власти Испании подтвердили гибель 3 человек. Как минимум 8 человек ранены;\n\n• СМИ сообщают, что взрыв произошел в доме, где живут священники расположенной неподалеку церкви;\n\n• Предположительно, взрыв произошел когда рабочие проверяли в здании газопровод;\n\n• Власти рассматривают возможности сноса того, что осталось от дома, при помощи контролируемого взрыва\n\nПоследствия взрыва:", "МВД: в 2020 году число интернет-преступлений в России выросло на 91%\n\nhttp://news.lenta.ch/MAcd", "", "Последствия взрыва в Мадриде. \n\nИспанские СМИ сообщают, что причиной мог стать взрыв газа.\n\nРанено шесть человек, один из них в тяжелом состоянии", "В Мадриде произошёл сильный взрыв. Подробной информации пока нет", "Жестокий суд над аниме продолжается. \n\nОдин из исков удовлетворен, распространение аниме «Тетрадь смерти» запрещено на территории России.\n\nКроме того запрещены аниме «Токийский Гуль» и эпизод «Инуяшики»\n\nUPD: Пресс-служба судов уточнила, что запрет на распространение касается только конкретных сайтов", "", "Прямо сейчас Петербургский суд рассматривает иск о блокировке доступа к аниме «Наруто», «Тетрадь смерти» и другим популярным тайтлам.\n\nАниме смотрят прямо в зале суда\n\nhttp://news.lenta.ch/MAEG\n\nUPD: Иск удовлетворен, распространение аниме «Тетрадь смерти» запрещено на территории России (запрет касается только конкретных сайтов)", "Бывало такое, что после прочтения стихотворения, или прослушивания песни, или просмотра видео вы покрываетесь мурашками от эмоций? \n\nПочитайте, какие именно эмоции за это отвечают и какие «технические» параметры произведения приводят к появлению «гусиной кожи»\n\nhttp://news.lenta.ch/MAe1", "59% россиян против введения в стране «ковидных паспортов», снижающих ограничения для переболевших или привитых от коронавируса, показал опрос Superjob. Такие паспорта пока ввели только в Башкортостане и планируют начать выдавать их с 5 февраля.\n\nПри этом спикер Совфеда Валентина Матвиенко заявила, что «никто не говорил, что в России будут вводиться ковидные паспорта» и что их введение не планируется\n\nhttp://news.lenta.ch/MA1V", "• Кадыров заявил, что в Чечне уничтожены 6 боевиков и «с бандподпольем в республике полностью покончено»;\n• YouTube продлил на неделю блокировку канала Трампа;\n• «Справедливая Россия» объединится с партиями «За правду» и «Патриоты России»\n\nи другие новости к этому часу", "В Санкт-Петербурге в камере хранения супермаркета нашли 2,3 килограмма наркотиков \n\nhttp://news.lenta.ch/MNHm", "Для чиновников в сфере образования предложили проводить «курсы молодёжных трендов».\n\nНа этих курсах они будут изучать мемы и молодёжный сленг, а также «геймификацию» и «основы ведения современных социальных сетей на примере TikTok»\n\nhttp://news.lenta.ch/MNAw", "Библиотеки в Томске решили привлечь студентов бесплатной едой. \n\nКаждый посетитель, пришедший накануне Дня студента, получит порцию кофе, десерта или супа \n\nhttp://news.lenta.ch/MNyX", "Записывать планы в ежедневник — вещь хорошая, но большинство из нас держат планы в голове. \n\nДержите тетрисо-тест, который покажет насколько умело вы можете планировать собственный график\n\nhttp://news.lenta.ch/MSQC", "В Израиле слепому мужчине вернули зрение с помощью искусственной роговицы.\n\nВпервые за десять лет ему удалось распознать членов семьи и прочесть знаки на таблице для проверки зрения\n\nhttp://news.lenta.ch/MSXH", "Пётр Ильич Чайковский — русский композитор и дирижёр.\n\nКлассический #радиолентач", "• Правительство планирует повысить утилизационный сбор на автомобили на 25%;\n• Российское консульство в Нью-Йорке сообщило об отключении «американской стороной» телефонных линий;\n• Жертвам репрессий в России приходится стоять в очереди на жилье минимум 15 лет\n\nи другие новости к этому часу", "В Госдуме подготовили законопроект запрещающий суррогатное материнство для одиноких людей.\n\nТакже пользоваться услугами суррогатных матерей предлагается запретить иностранцам\n\nhttp://news.lenta.ch/MS9t", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Роспотребнадзор: Эффективность вакцины «ЭпиВакКорона» новосибирского центра «Вектор» составила 100%;\n\n✹ Еврокомиссия поставила перед странами Евросоюза задачу вакцинировать к лету до 70% взрослого населения;\n\n✹ МВД: Финляндия не откроется для туристов из РФ, несмотря на возобновление авиасообщения;\n\n✹ Регионы Урала приостанавливают вакцинацию от COVID-19, из-за того что в крае закончились вакцины;\n\n✹ В РПЦ считают, что в храмах не нужны какие-то специальные проверки соблюдения санитарных норм. Говорят, что «христианская ответственность настоятеля и прихожан — лучшая гарантия безопасности»;\n\n✹ В Красноярском крае на трибуны арен разрешили пускать до 50% зрителей. Также в регионе возобновили деятельность учреждения искусства и культуры\n\n#coronavirus", "31 год назад произошла одна из величайших трагедий современного Азербайджана — «чёрный январь». \n \nВ ночь на 20 января 1990 года советские войска вошли в Баку: в городе последние дни шли антиправительственные протесты, были вспышки насилия. Погибли 133 человека, 611 были ранены", "ЦБ РФ сообщил о двукратном росте оттока капитала из России в 2020 году по сравнению с прошлым\n\nhttp://news.lenta.ch/MSBl", "В МВД РФ предложили при выдаче паспорта вручать российскую Конституцию\n\nhttp://news.lenta.ch/MS8Y", "Лесбиянки, геи, бисексуалы, транс-персоны и небинарные люди собрались в подборке лучших квир-книг 2020 года:\n\nhttp://news.lenta.ch/Mr3i", "Вырезку из газеты с заголовком «Иван Семеныч угощает голубцами с говном» продали на аукционе за 100 000 рублей, сообщают СМИ\n\nБывший владелец утверждает, что это единственная физическая копия мема\n\nhttp://news.lenta.ch/MrOi", "", "• В Кремле ответили на вопрос об отношении к Навальному; \n• СК возбудил дело о халатности после схода лавины на Домбае; \n• Беларуси выплатят компенсацию за лишение права провести ЧМ по хоккею\n \nи другие новости к этому часу", "У жителя Архангельской области изъяли 30 самодельных взрывных устройств. \n\nПротив него возбудили уголовное дело\n\nhttp://news.lenta.ch/MrCE", "Хватило одного сообщения в чат по фитнесу, чтобы на 39-летнюю домохозяйку из Иркутской области завели дело. А потом ещё и заставили извиниться на камеру.\n\nПочитайте о том, какими методами блюстители закона боролись с распространением фейков о коронавирусе\n\nhttp://news.lenta.ch/MrTG", "ВНИМАНИЕ! \n\nБорщевик достиг Арктики. \n\nСпасибо за внимание\n\nhttp://news.lenta.ch/MOMt", "Для врачей и учителей закупят планшеты на отечественной операционной системе «Аврора». \n\nНа смартфоны с Авророй планировалось переводить российских чиновников ещё с 2019, однако проект приостановили\n\nhttp://news.lenta.ch/MOsJ", "В России за сутки выявили 21 734 новых случая коронавируса в 85 регионах. Из них 3281 — в Санкт-Петербурге, 3115 — в Москве, 1072 — в Московской области, 471 — в Нижегородской области.\n\nЗафиксирован 586 летальных исходов, полностью выздоровело 23 262 человека\n\n#coronavirus", "Мы достойно «встретили» туберкулёз в семидесятых. Встретим и все вирусы в двадцатых.\n\n✹ Российские медики, работавшие с инфицированными коронавирусной инфекцией, получат возможность выйти на пенсию раньше срока; \n\n✹ Южноафриканские учёные доказали повышенную заразность нового штамма COVID;\n\n✹ Посол Италии в РФ заявил, что привился вакциной «Спутник V» и не испытал побочных эффектов;\n\n✹ Новая Зеландия сделала обязательным тест на коронавирус для прибывающих в страну;\n\n✹ Жителей Баварии обязали носить респираторы FFP2 в общественных местах. Власти обсудят, распространить ли это требование на всю Германию;\n\n✹ Казахстан планирует начать вакцинацию вакциной «Спутник V» 1 февраля, раньше запланированного срока\n\n✹ Парижский Диснейленд из-за пандемии отложил открытие на два месяца;\n\n✹ Глава МИД Кубы указал на несправедливое распределение вакцин от COVID-19,  95% которых были проданы десяти странам\n\n#coronavirus", "От коронавирусных ограничений страдают не только люди, но и некоторые птицы.\n\nВ обычное время шведский остров Стура-Карлсё посещало много туристов, которые отпугивали орланов-белохвостов. Из-за пандемии туристов почти не осталось, и численность орланов на острове увеличилась. \n\nИз-за присутствия хищников тонкоклювые кайры стали чаще покидать кладки, что снизило их плодовитость на 26%\n\nhttp://news.lenta.ch/MOjY", "В 2020 году 65% россиян, желающих взять кредит, получили отказ от банка.\n\nЭто связано с экономической неопределенностью на фоне пандемии\n\nhttp://news.lenta.ch/MdoC", "Кристофер Смит, более известный под сценическим псевдонимом Smino — американский артист, умело сочетающий хип-хоп, нео-соул, электро-фанк и R&B.\n\nТрадиционный #радиолентач", "• В Петербурге на акции в поддержку Навального задержали несколько десятков человек; \n• При сходе лавины в Карачаево-Черкесии погиб один человек; \n• Дуров рассказал о блокировке сотен призывов к насилию во время беспорядков в США\n \nи другие новости к этому часу", "В Новосибирской области инвалидам-колясочникам пришлось самим расчищать себе дорогу от снега.\n\nПрокуратура уже начала доследственную проверку\n\nhttp://news.lenta.ch/Mdrm", "В Челябинской области депутат отправил осужденного отрабатывать наказание на пилораму своей жены\n\nhttp://news.lenta.ch/MdU9", "Вечерняя сводка новостей по коронавирусу:\n\n✹ На юге Германии в клинике города Гармиш-Партенкирхен у трёх пациентов был выявлен неизвестный до сих пор штамм коронавируса;\n\n✹ В Японии появится должность министра, ответственного за вакцинацию от COVID;\n\n✹ Голикова: чтобы перейти к управляемости ситуации с коронавирусом в России нужно привить 60% жителей (68 600 000 человек) без учёта переболевших и детей;\n\n✹ С 31 января записаться на вакцинацию через госуслуги сможет любой желающий, заявил зампред Чернышенко;\n\n✹ Два пожилых человека скончались в Эстонии после прививки от коронавируса, также было получено 87 жалоб на побочные действия вакцины Pfizer/BioNtech после начала вакцинации — пресс-служба лекарственного департамента Эстонии;\n\n✹ Лавров сообщил, что в лёгкой форме перенес коронавирусную инфекцию;\n\n✹ На едином вузовском экзамене в Токио абитуриент надел маску, не закрыв нос, после шести замечаний — ему аннулировали результаты\n\n#coronavirus", "36-летний американец три месяца жил в зоне безопасности аэропорта Чикаго, потому что боялся возвращаться в родную Калифорнию из-за коронавируса.\n\nВсё это время мужчина пользовался украденным удостоверением сотрудника аэропорта, а еду получал от случайных пассажиров\n\nhttp://news.lenta.ch/Mdyh", "Яндекс разослал водителям и курьерам информацию о начале вакцинации, а также предложил московским властям своё помещение для создания специального прививочного пункта.\n\nВсё это на фоне массовой вакцинации от коронавируса — профессии входят в группу риска\n\nhttp://news.lenta.ch/Mdf6", "Раньше в Верхней Губахе жили около 30 тысяч человек. Сейчас там царит тайга и гуляют дикие животные. Такая же история и у множества других заброшенных посёлков в Пермском крае, где добывали железную руду и уголь. \n \nПроцветает в этом районе только один город — Губаха. Но и оттуда люди уезжают из-за загрязняющих природу паров от заводов «Коксохим» и «Метафракс», а также попадающей в водоёмы тяжёлой воды из затопленных шахт.\n \nКак живёт стремительно пустеющий городок: https://vk.cc/bXiFrW", "Навального повезли в СИЗО.\n\nЕго пресс-секретарь, ссылаясь на адвокатов, говорит, что в «Матросскую Тишину». Кто-то пишет, что в Зеленоград. Но точно в СИЗО", "Международная федерация хоккея лишила Минск права на проведение Чемпионата Мира по хоккею 2021 года\n\nhttp://news.lenta.ch/MU6w", "UPD: Пожарная служба Вашингтона сообщает, что возгорание произошло за пределами Капитолия, огонь уже потушен, пострадавших нет.\n\nВ Вашингтоне над зданием Капитолия, где проходит репетиция инаугурации Джо Байдена, виднеется дым.\n\nСотрудники и журналисты, присутствующие на мероприятии, получили уведомление о «внешней угрозе безопасности»", "Росстат провёл исследование российских регионов по психологическому здоровью населения.\n\nМеньше всего душевных проблем у жителей Республики Тыва\n\nhttp://news.lenta.ch/MUKV", "Суд арестовал Навального на 30 суток", "В приморском городе Артём вооружённый ножом мужчина похитил из зоомагазина клетку с попугаями и 700 рублей\n\nhttp://news.lenta.ch/MUUW", "• В Красноярском крае предпринимателя впервые осудили за грязный воздух;\n• Отключённый после штурма Капитолия сайт приложения Parler снова заработал;\n• Главу Samsung приговорили к 2,5 года за коррупцию;\n• В РУДН опровергли информацию об открытии курса по астрологии\n\nи другие новости к этому часу", "В Карачаево-Черкесии на горнолыжную трассу сошла лавина. \n\nПод снегом могут находиться от 4 до 12 человек, сообщают СМИ", "В Хабаровске задержали водителя автобуса, который отобрал шапку у девочки в качестве платы за проезд.\n\nУ неё не хватило денег, и ей пришлось идти домой по морозу без головного убора\n\nhttp://news.lenta.ch/MU8P", "Суд приговорил аспиранта МГУ Азата Мифтахова к 6 годам колонии общего режима. \n\nЕго признали виновным в хулиганстве по делу о поджоге офиса «Единой России»", "Суд по Навальному состоится сейчас, заявила его пресс-секретарь Кира Ярмыш.\n\nАдвокат Вадим Кобзев отмечает, что суд пройдет прямо в УВД Химок", "Американская НКО обратилась в суд с требованием удалить Telegram из App Store. \n\nОрганизация утверждает, что руководство мессенджера не отреагировало на распространение экстремистских сообщений в преддверии штурма Капитолия сторонниками Трампа\n\nhttp://news.lenta.ch/MRAu", "Сергей Лавров заявил, что комментарии западных политиков о Навальном призваны отвлечь внимание от глубокого кризиса в их собственных странах. \n\nТем временем к Навальному пустили адвоката\n\nhttp://news.lenta.ch/MRd1", "В России за сутки выявили 22 857 новых случаев коронавируса в 85 регионах. Из них 3679 — в Москве, 3287 — в Санкт-Петербурге, 1361 — в Московской области, 479 — в Нижегородской области.\n\nЗафиксирован 471 летальный исход, полностью выздоровело 18 333 человека\n\n#coronavirus", "— Извините, а здесь бутылки принимают?\n— Какие бутылки, старый хрыч, не видишь – здесь людей вакцинируют\n— И очень даже неплохо\n\n✹ В регионах России с 18 января стартует массовая вакцинация от коронавируса. Все желающие смогут бесплатно привиться одной из двух зарегистрированных вакцин — «Спутник V» или «Эпиваккорона»;\n\n✹ Согласно предварительным исследованиям, большинство пациентов заразны только в течение 8-9 дней после появления симптомов, заявили в ВОЗ; \n\n✹ В Башкортостане вводят ковидные паспорта. Их смогут получить те, у кого есть антитела к коронавирусной инфекции после болезни, а также те, кто сделал прививку; \n\n✹ Массовые купания в проруби отменили во всех районах Камчатки; \n\n✹ Полиция Амстердама арестовала 115 человек, участвовавших в несанкционированной акции протеста из-за ограничительных мер; \n\n✹ Алжир рассчитывает получить 500 000 доз российской вакцины от коронавируса «Спутник V» в течение января; \n\n✹ Более 1,5 миллиона человек привили от COVID-19 в Пекине за две недели; \n\n✹ Темпы роста ВВП Китая в 2020 году под влиянием пандемии коронавируса замедлились до 2,3% годовых — это минимальный показатель за последние 40 лет\n\n#coronavirus", "Главы МИД США и Канады, а также представители стран ЕС осудили задержание Алексея Навального и потребовали от российских властей немедленно его освободить. \n\nВ МИД России в ответ на это предложили им заняться собственными проблемами. \n\nКстати, недавно стало известно, что Навальный находится в отделе полиции в Химках", "Биологи выяснили, какие клетки вызывают боль в животе после еды\n\nhttp://news.lenta.ch/MRIq", "В Уфе дворник с инвалидностью задолжал банкам 700 000 рублей из-за мошенников, которые обманом заставили оформить на себя кредиты.\n\nМестный фотограф решил помочь дворнику, провёл фотосессию с ним, выложил его историю в инстаграм и попросил помочь мужчине. За сутки фотограф смог собрать для дворника 657 000 рублей\n\nhttp://news.lenta.ch/M4Mi", "[club97733973|Fjara] - музыкальный проект одного человека из Петрозаводска, посвященный истории и культуре финно-угорских народов. Смесь фолка и неоклассики, партий оркестровых и народных инструментов, попытка выстроить симфоническое звучание вокруг солирующего инструмента - кантеле. \n \n#радиозвездач", "", "Реакции на задержание Навального: \n \n• Дмитрий Песков: «Прошу прощения. Его в Германии задержали? Я не в курсе». По словам пресс-секретаря президента, сегодня у него последний день отпуска и он не следил за происходящим; \n• Совместное заявление МИД Латвии, Эстонии и Литвы: «Мы требуем от российских властей его незамедлительного освобождения. Евросоюз должен реагировать быстро, если он не будет освобожден, то надо рассмотреть введение санкций против России в связи с этой акцией»; \n• Светлана Тихановская: «Задержание Алексея Навального в московском аэропорту — опасный шаг к лишению россиян политической альтернативы. Беларусь видела последствия такого обращения с политическими оппонентами»; \n• Amnesty International признала Навального узником совести; \n• Глава Евросовета назвал задержание Навального неприемлемым и призвал власти РФ немедленно его отпустить", "Вечерняя сводка новостей по коронавирусу:\n\n✹ Вакцину Центра имени Чумакова планируют ввести в гражданский оборот в марте;\n\n✹ Депутат Госдумы Николай Антошкин скончался от коронавируса;\n\n✹ СМИ: В Китае обнаружили коронавирус в мороженом;\n\n✹ Глава МИД Германии заявил, что люди с прививкой должны иметь возможность вновь пользоваться своими основными правами;\n\n✹ В Дании выявили 283 случая заражения «британским» штаммом коронавируса;\n\n✹ В Амстердаме полиция применила водометы для разгона демонстрантов, которые вышли выразить протест в связи с действиями властей по борьбе с пандемией коронавируса\n\n#coronavirus", "Юлия Навальная покинула аэропорт под аплодисменты", "УФСИН подтвердил задержание Навального. В ведомстве сообщили, что он задержан «за многократные нарушения испытательного срока». \n\nДальнейшую меру пресечения Навального определит суд, а до решения суда он будет находиться под стражей"]