["The Pussycat Dolls — американская поп группа-танцевальный ансамбль, основанный хореографом Робин Антин в 1995 году в Лос-Анджелесе. Традиционный #радиолентач", " Умерла актриса Хелен Маккрори, сыгравшая в «Гарри Поттере» Нарциссу Малфой; Россия вышлет пятерых польских дипломатов; Песню Манижи номинировали на лучший текст «Евровидения» и другие новости к этому часу", "В Челябинске полицейские составили протокол по статье о возбуждении ненависти на студентку, которая сделала репост публикации во «ВКонтакте» со словом «спермомразь». В материалах дела правоохранители отметили, что слово образовано от слов «сперма» и «мразь» и использовано в значении «ничтожный, презренный мужчина» ", "Пандемия и карантинные ограничения помогли люксовым брендам увеличить продажи в России. Всё дело в том, что из-за закрытых границ потребители премиальных вещей стали чаще закупаться в местных магазинах ", "Вечерняя сводка новостей по коронавирусу: На Олимпиаде в Токио спортсменов обяжут сдавать тесты на коронавирус не реже одного раза в четыре дня; Инспекторы из Евросоюза отправятся в Россию для оценки вакцины «Спутник V»; Греция отменит обязательный недельный карантин для туристов с 14 мая; Скорость распространения коронавируса приближается к наивысшему показателю за всю пандемию, сообщает ВОЗ; В России за 2020 год было возбуждено 82 уголовных дела по статье о заражении COVID-19 других людей по неосторожности; Канцлер ФРГ Ангела Меркель сделала первую прививку вакциной AstraZeneca; В регионах России от коронавируса привились достаточно людей, чтобы сделать эпидемическую ситуацию управляемой, заявил глава Минздрава Мурашко; В Санкт-Петербурге отменили обязательное использование перчаток в транспорте и общественных местах #coronavirus", "Супергероини из викторианской Англии от HBO и корейский детектив от Netflix. Свежие сериалы, которые можно глянуть на этой неделе: ", "Полузаброшенный сибирский поселок Полуторник находится одновременно в Кемеровской области и Республике Хакасия. Два региона оспаривают его территорию и никак не могут поделить ответственность между собой. Из-за этого у местных жителей много проблем, так как стороны не могут выбрать, кто отвечает за коммунальные услуги ", "Россия опубликовала ответные меры на санкции США: - Россия вышлет 10 американских дипломатов; - МИД сообщил о высылке пяти польских дипломатов из России; - Американскому послу рекомендуется отправиться в Вашингтон для консультаций; - Гражданам России и других стран запретят устраиваться на работу в посольство или генконсульства США; - Россия на бессрочной основе закроет въезд в страну восьми высокопоставленным деятелям США; - На территории РФ прекратится деятельность американских фондов и НПО, подконтрольных Госдепартаменту и другим американским государственным структурам ", "Прокуратура Москвы потребовала признать экстремистскими ФБК и штабы Навального ", "H&M в Великобритании запустил бесплатный прокат мужских костюмов для тех, кто устраивается на работу ", " Кошка села на шею бабушке. В Ярославле появилась новая местная знаменитость — бабушка, гуляющая по городу с кошечкой на плечах ", "Суд Московского района Минска приговорил музыканта Тиму Белорусских к двум годам «домашней химии» (ограничение свободы без направления в исправительное учреждение). Он должен будет находиться дома ночью, отмечаться в милиции, но сможет ходить, например, на работу или учёбу", "Турция временно недоступна, но это, конечно же, не единственная страна, куда можно слетать позагорать. Вот несколько альтернативных вариантов на случай, если вы планировали отдых на море: ", "Тушинский суд Москвы приговорил оператора ФБК к двум годам колонии за твиты о самосожжении журналистки Ирины Славиной. Их признали экстремистскими ", "Россиян планируют по умолчанию регистрировать на сайте «Госуслуги» при первом же обращении в госорганы. Например, при рождении ребёнка или получении паспорта ", " ЦБ отозвал лицензию у екатеринбургского банка «Нейва» за «отмывание денег»; NASA впервые отправит экипаж к МКС на многоразовом корабле и многоразовой ракете; В Тбилиси задержали мужчину, захватившего заложников в банке и другие новости к этому часу", "Учёные из США представили «самую белую краску в мире». Она отражает 98% солнечного света, что позволит зданиям меньше нагреваться :", "Adidas выпустит обувь на основе грибов ", "В России за сутки выявили 8995 новых случаев коронавируса в 84 регионах. Из них 2476 — в Москве, 704 — в Санкт-Петербурге, 595 — в Московской области, 242 — в Ростовской области. Зафиксировано 397 летальных исходов, полностью выздоровели 9109 человек #coronavirus", "В сеть утекла база зарегистрированных на сайте «Свободу Навальному» электронных адресов. Злоумышленники начали рассылать на почты угрозы деанона и продажи адресов рекламщикам. В команде Навального подтвердили подлинность базы, но уточнили, что в ней только почты — без имён и каких-либо уточняющих данных. Сейчас на сайте зарегистрировано 438 000 человек ", "Дней без коронавируса: 0 Число умерших от коронавируса во всём мире превысило 3 000 000 человек; Россиянам вернут деньги за оплаченные до 31 марта 2020 года путёвки за границу; Россияне смогут посетить Абхазию без сдачи теста на COVID-19; Google купит 250 000 вакцин от коронавируса для развивающихся стран; Южнокорейский консорциум Huons Global будет производить «Спутник V» на экспорт; Президент Украины Зеленский призвал украинцев отдыхать в Турции вместо россиян; Филиппины продлили до конца апреля запрет на въезд в страну для иностранцев; Прибывающих из Турции и Танзании могут обязать сдавать второй ПЦР-тест; #coronavirus", "UPD: Полиция сообщает о 8 погибших. В Индианаполисе неизвестный застрелил несколько человек на складе FedEx и затем покончил с собой, сообщают местные СМИ. Точное количество убитых и раненых пока ещё неизвестно. ", "В пещере Риви в Австралии были найдены костяные инструменты, датированные периодом от 35 до 46 тысяч лет назад. Почитайте о том, как эти кости использовали древние люди: ", "«Для хорошей жизни тысяч 200–300 хотелось бы зарабатывать». Почитайте о том, как подростки относятся к деньгам, на что они готовы тратиться и сколько по их мнению нужно зарабатывать, чтобы чувствовать себя комфортно: ", "Вчера Примадонне исполнилось 72 года. Поздравительный #радиолентач", "Байден выступил с речью, посвящённой России. Чего-то нового не сказал. Основные моменты из заявлений: И США, и Россия стремятся к миру; Телефонный разговор с Путиным был откровенным и уважительным; Подтвердил предложение Путину встретиться летом в Европе; Предложил России запустить на новом двустороннем саммите диалог по стратегической стабильности; Выразил обеспокоенность военной активностью РФ вокруг Украины; Россия вмешалась в американские выборы и аннексировала Крым. Санкции — это ответ на её действия; Ответ мог бы быть сильнее, но сейчас пришло время для деэскалации отношений с Россией; Если Россия продолжит создавать помехи американской демократии, готов принять дальнейшие меры в ответ; США все ещё рассматривают вариант введения санкций против «Северного потока — 2», но это сложный вопрос; Страны могут вместе заниматься глобальными проблемами, такими как стратегическая стабильность, КНДР, пандемия коронавируса и климат", " Акционер «Невской мануфактуры» пообещал восстановить сгоревшее здание на Октябрьской набережной; Умер режиссёр «Симпсонов» Агилар; Замглавы столичного департамента задержан по подозрению в коррупции и другие новости к этому часу", "Трансвеститы, трапы и другие люди, чей биологический пол не совпадает с психологическим, кажется современным изобретением. Но что если мы вам скажем, что травестия — современница реформ Петра Первого? Почитайте два отрывка из книги, посвящённых трансвестизму в моде: ", "«Пожизненно! Пожизненно его надо за решетку». Что жители Покрова говорят о голодовке Навального, своем отношении к политику и властям:", "Вечерняя сводка новостей по коронавирусу: На Кубани туристов освободят от ношения масок на пляжах; Число жертв COVID-19 в Европе превысило миллион; В Дании 37 человек требуют компенсаций после осложнений в связи с прививкой от COVID-19; Россия продлила приостановку полётов в Великобританию до 1 июня, следует из телеграммы Росавиации; В Петербурге выявили «единичные» случаи смерти людей, вакцинированных от коронавируса. По словам председателя комитета по здравоохранению города Дмитрия Лисовца, пациенты умерли в результате заражения COVID-19, которое развилось ещё до завершения «полного цикла вакцинации», поэтому у них не успел сформироваться иммунитет; Мальдивы начнут предлагать прибывающим на курорты туристам сделать прививку от COVID-19. Власти надеются, что это поможет привлечь 1,5 миллиона путешественников в год; В летних лагерях Петербурга будут работать сотрудники, прошедшие вакцинацию от COVID-19; Греция отменяет обязательный карантин для туристов более чем из 30 стран #coronavirus", "Конкурс фотожурналистики World Press Photo опубликовал лучшие работы прошлого года. Гран-при взял снимок «Первое объятие», на котором 85-летняя Роза Лузия Лунарди впервые за пять месяцев карантина обнимается с медсестрой в доме престарелых", "Лентач, у нас есть 4 билета на концерт группы АукцЫон, который пройдет в московском Главклубе, и мы готовы отдать их четырём подписчикам, которые поделятся этим постом. Победители будут выбраны случайным образом 20 апреля. Подробности о концерте: ", "На жителя Белгорода завели уголовное дело по статье о заведомо ложном сообщении о теракте из-за того, что в личной переписке во «ВКонтакте» он написал «Это бомба!» про акции протеста 23 января. UPD: выяснилось, что фразу он употребил в комментариях к посту про митинг ", "Иранское телевидение более 100 раз прерывало трансляцию матча английской премьер-лиги, чтобы не показывать ноги женщины-арбитра в шортах ", "Свердловский суд засекретил уголовное дело екатеринбуржца, застреленного бойцами Росгвардии. Его подозревали в краже четырех рулонов обоев. Суд мотивировал это тем, что в деле содержатся сведения, составляющие государственную тайну, сообщает адвокат ", "Технологические компании, которых затронули санкции: ЭРА Технополис, Пасит, Необит, Advanced System Technology (AST), Positive Technologies, НИИ специализированных вычислительных устройств защиты и автоматики. Среди лиц, попавших в санкционный список США, есть главы управлений ФСБ и СК по Крыму. Тем временем МИД России вызвал американского посла. В ведомстве заявили, что ответ на санкции будет неотвратимым", "США ввели санкции против России. Под них попали 32 физлица и компании. Кроме того, США высылают 10 российских дипломатов и запрещают с 14 июня финансовым учреждениям США покупать при первичном размещении российские гособлигации", "Уровень бедности в России сократился до минимума с 2014 года, сообщает Росстат. За чертой бедности в стране живут 17 800 000 человек ", " США введут санкции против суверенного долга России; Государство и «Ростелеком» готовят перезапуск системы сбора биометрических данных россиян; В Новосибирской области отмечено резкое снижение числа ВИЧ-инфицированных и другие новости к этому часу", "Тем временем в Кургане установили памятник Чужому. ", "На Алтае ОМОН «по ошибке» выпилил дверь болгаркой и вломился в квартиру к матери с двумя детьми — оказалось, что разыскиваемый человек съехал ещё 7 лет назад. Ну хоть пообещали поставить новую дверь ", "РБК: производители кондитерских изделий предупредили торговые сети о подорожании своей продукции ", "В России за сутки выявили 8944 новых случая коронавируса в 83 регионах. Из них 2455 — в Москве, 719 — в Санкт-Петербурге, 565 — в Московской области, 240 — в Ростовской области. Зафиксировано 398 летальных исходов, полностью выздоровели 10 225 человек #coronavirus", "Суд признал Любовь Соболь виновной в «квартирном деле» и назначил ей год исправительных работ условно с удержанием 10% заработной платы в доход государства.", "Оу, всем привет, это Korona Podcast! Собянин: Москва полностью обеспечена запасами вакцины от коронавируса; Правительство Словении внесло «Спутник V» в перечень вакцин, после прививки которыми можно не проходить 10-дневный карантин при въезде в страну; В России разработали тест-систему для количественного определения антител к коронавирусу; Власти Японии допустили, что Олимпийские игры в Токио могут пройти полностью без зрителей; Россия подписала с Южной Кореей соглашение о производстве в стране вакцины «Спутник V»; Цены на отдых в Сочи в мае выросли в среднем на 50% на фоне ограничения полётов в Турцию #coronavirus", "Далеко не каждый отличит съедобный гриб от несъедобного. Но почти каждый отличит гриб от цветка. Или нет? Пройдите тест и узнайте, насколько вы хороший грибник: ", "«Ведомости»: Правительство планирует разработать приложение для замены бумажных документов на электронные ", " На реконструкцию Нотр-Дама собрано 830 миллионов евро пожертвований; Байден объявил о начале вывода войск США из Афганистана с 1 мая; В Голливуде снимут американскую версию «Иронии судьбы» и другие новости к этому часу", "Мэр Серова дополнил Кодекс этики для чиновников города, в котором запретил им критиковать… мэра Серова. Ещё в обновлённом кодексе говорится, что у женщин волосы должны быть до плеч, а мужчины обязательно должны носить галстуки. Золото и серебро нельзя носить вместе, а для продвижения по карьерной лестнице разрешено использовать только законные и этичные методы ", "В озеро Байкал могут попасть утечки отходов целлюлозного комбината из-за таяния льда. Губернатор Иркутской области ввёл на территории Байкальска режим ЧС ", "Вечерняя сводка новостей по коронавирусу: Риск смерти от коронавируса почти в три раза увеличивает малоподвижный образ жизни, следует из исследования американских медиков; Число заражений COVID-19 в Турции обновило максимум — около 63 тысячи заболевших и 279 умерших за сутки; Польская церковь посоветовала не прививаться вакцинами AstraZeneca и J&J; В Башкирии отменили режим обязательной самоизоляции для людей старше 65 лет; Роспотребнадзор сообщил о двукратном росте заболеваемости COVID-19 в Крыму; В Греции посоветовали молодым женщинам отказаться от прививки J&J; Зрители и участники парада Победы в Петербурге должны будут сдать ПЦР-тест; Иностранцы получили возможность пройти вакцинацию от COVID-19 на Хайнане; Житель украинского Харькова четыре раза переболел COVID-19 #coronavirus", "Из-за внезапной отмены авиасообщения между Россией и Турцией отдыха лишились около полумиллиона россиян, и многие сейчас не знают, вернут ли им деньги за оплаченные путевки или в них просто поменяют даты. Как россияне восприняли эту новость:", "В Екатеринбурге мужчина требовал бесплатную шаурму, угрожая ножом. Теперь ему светит 10 лет тюрьмы ", "Суд запретил журналисту студенческого интернет-журнала DOXA Владимиру Метелкину пользоваться интернетом, выходить из дома и общаться с кем-то кроме адвоката. В скором времени изберут меру пресечения и для его коллег. Метелкина и ещё 3 сотрудников издания обвиняют в вовлечении подростков в совершение противоправных действий. UPD: Ту же меру пресечения назначили сотрудникам DOXA Алле Гутниковой, Наталье Тышкевич и Армену Арамяну", "Купленную в Турцию или Танзанию путёвку по согласованию с туроператором можно обменять на путешествие по России, сообщили в Ростуризме ", "Россияне, прибывающие в страну любым транспортом, должны в течение 3 дней сдать тест на коронавирус. Раньше это правило касалось только прилетающих самолётом ", "Плюс одна фобия для детей: в Казани семилетнюю девочку по пояс затянуло в песок на детской площадке. Причиной могло стать подмывание песка талой водой ", "В ХМАО уволили чиновницу, которая в качестве взятки потребовала пару кроссовок ", " Фармпроизводители допускают дефицит лекарств из-за нового механизма госзакупок; В Ижевске восемь детей отравились в бассейне после обеззараживания воды; В ГД предложили давать отцам оплачиваемый отпуск после рождения ребенка и другие новости к этому часу", "ВЦИОМ: 44% россиян заявили, что им не хватает времени на просмотр фильмов и сериалов ", "В Новосибирске врач-единоросс, баллотирующийся в Госдуму, разместил билборд со словами «Госдуме нужен доктор» ", "Под Архангельском парня и девушку унесло на льдине во время свидания. Подростков спас очевидец на лодке, никто не пострадал ", "В России за сутки выявили 8326 новых случаев коронавируса в 84 регионах. Из них 1837 — в Москве, 712 — в Санкт-Петербурге, 568 — в Московской области, 239 — в Ростовской области, 215 — в Нижегородской области. Зафиксировано 399 летальных исходов, полностью выздоровели 9447 человек #coronavirus", "Хочешь рассмешить бога — расскажи ему о своих планах на отпуск Первый компонент российской вакцины «Спутник V» даёт сильный иммунный ответ у переболевших коронавирусом, и в этом случае второй компонент может быть излишним, сообщило правительство Аргентины со ссылкой на исследование учёных; Число стран с «британским» штаммом коронавируса выросло до 132. С «южноафриканским» — до 82; В Чукотке продлили действующие ограничительные меры ещё на 2 недели. В регионе запрещены публичные мероприятия с участием граждан в закрытых помещениях, сохраняется масочный режим в общественных местах и социальная дистанция; В Новосибирской области начали прививать на дому пациентов, которые не могут прийти в пункт вакцинации; Минздрав РФ разрешил онкобольным участвовать в клинических исследованиях вакцин «Эпиваккорона» и «Ковивак»; Жители Таиланда смогут с 1 мая записываться на прививку от коронавируса. Ранее в стране проводилась вакцинация людей из групп риска; SCMP: в Китае создали свою вакцину от коронавируса ARCoV, аналогичную по принципу действия западным Pfizer-BioNTech и Moderna #coronavirus", "Сегодня утром прошли обыски у сотрудников студенческого интернет-журнала DOXA. Силовики пришли как в саму редакцию, выпилив дверь, так и заглянули домой к четверым редакторам. Одного из редакторов повезли в СК, на другую планируют завести дело по статье 151.2 УК РФ («Вовлечение несовершеннолетнего в совершение действий, представляющих опасность для жизни несовершеннолетнего»), сообщает журнал. Причина, по словам издания — январское видео в поддержку студентов перед митингами за Навального. РКН требовал удалить это видео — и журнал ещё тогда его удалил ", "В апреле 2001 года NASA отправило к Марсу исследовательский орбитальный аппарат «2001 Марс Одиссей». Планировалось, что аппарат прослужит им 32 месяца, но что-то пошло не так, и он работает до сих пор. А вот немного шикарных фото, сделанных этим аппаратом ", "Святые дары, которыми причащают верующих, не подвержены коронавирусу, заявил Патриарх Кирилл ", "Пол Энтони Ромеро (Paul Anthony Romero) – американский композитор и пианист родом из Калифорнии. Пол начал писать оркестровую музыку в возрасте 13 лет и в первую очередь известен как автор саундртека к серии игр \"Герои Меча и Магии\". Традиционный #радиолентач", " ФАС завела дело на «Яндекс» за дискриминацию сторонних сервисов в поиске; Власти Узбекистана решили помочь кредитами своим гражданам, оставшимся без денег за границей; Беларусь временно запретила ввоз продукции Nivea и другие новости к этому часу", "В Латвии военный атташе из России устроил вечеринку во время локдауна, и соседи вызвали полицию. Приехавшие на место копы ничего не смогли сделать, так как у мужчины дипломатическая неприкосновенность. Сам же дипломат показал соседям средние пальцы и отправился дальше веселиться. В связи с инцидентом МИД Латвии выразил протест ", "Человечество может остаться без бананов из-за высокоинфекционного почвенного гриба, сообщило немецкое издание Die Welt. В основном вирус поражает сорт Cavendish, на долю которого приходится 95% мировой торговли бананами. Заболевание нельзя вылечить с помощью химикатов, из-за чего заражённые почвы придётся вывести из оборота как минимум на 30-40 лет ", "Вы, наверно, слышали о проблеме с водой в Крыму, и что её дают по графику. Однако, проблема не только в том, что Украина перекрыла водный канал с полуостровом:", "Вечерняя сводка новостей по коронавирусу: В Москве начали вакцинацию от коронавируса на дому. Пока услуга доступна только тем, кто испытывает трудности в самостоятельном передвижении; Турбизнес попросил власти открыть другие направления вместо Турции; Российский теннисист Даниил Медведев сдал положительный тест на коронавирус и не выступит на турнире серии «Мастерс» в Монте-Карло; Израиль планирует разрешить въезд для групп вакцинированных иностранных туристов с 23 мая; Компания Johnson & Johnson отложила применение своей вакцины в европейских странах в связи с изучением информации о возможной связи использования препарата с образованием тромбов у пациентов; Патриарх Кирилл в марте привился одной из российских вакцин, чувствует себя хорошо, сообщили РИА Новости в РПЦ; В Италии начнут производить «Спутник V» в ближайшие пару месяцев; В Самарской области до 28 апреля продлили самоизоляцию для жителей старше 65 лет; В Белоруссии вновь фиксируется рост заболеваемости COVID-19, сообщил Минздрав страны. По оценкам ведомства, речь идёт о третьей волне пандемии #coronavirus", "Вы когда-нибудь слышали про населённые пункты Хохотуй, Чуваки и Дно? Держите список городов и сёл России с самыми смешными и необычными названиями: ", "Госдума приняла в первом чтении законопроект о создании банка данных экстремистских материалов ", "Байден созвонился с Путиным. Вот основное из их беседы: — Обсудили контроль над вооружениями и новые вопросы безопасности; — Байден заявил, что США будут защищать свои национальные интересы в ответ на российские кибератаки и вмешательство в выборы; — Президент США высказал обеспокоенность «внезапным» усилением военного присутствия России в Крыму и на границе с Украиной и призвал к деэскалации. Он также подчеркнул «приверженность США суверенитету и территориальной целостности Украины»; — Также Байден предложил в ближайшие месяцы провести встречу в третьей стране, чтобы обсудить полный спектр вопросов в двусторонних отношениях", "Потеря старшей дочери, психологическое давление со стороны следователей и скрытая видеокамера в спальне — почитайте историю активистки из Ростова-на-Дону, которая провела два года под домашним арестом и первая в России была осуждена по новой статье УК за связь с «нежелательной организацией»: ", "Российский паспорт поднялся на две строчки в рейтинге свободы передвижения, заняв 48-е место. После открытия безвизового въезда в Ирак и Оман россияне могут свободно посещать 118 стран ", "Правительство Японии одобрило план по сливу воды с аварийной АЭС «Фукусима-1» в океан ", "Писатели создавали свои шедевры везде — даже за решёткой. Почитайте, какие известные книги «родились» в тюрьме: ", " В Теннесси ученик открыл стрельбу в школе. Его застрелили полицейские; ФСИН сообщила, что у неё никогда не было страницы во «ВКонтакте»; Умер солист «Песняров» Леонид Борткевич и другие новости к этому часу", "Приостановка полётов в Турцию — это «проверка на патриотизм», считает зампреда Совета Федерации ", "Биткоин снова бьёт рекорды — сегодня его курс превысил 63 000 долларов ", "«Ведомости»: аптеки не хотят заниматься продажей феназепама после ужесточения Минздравом правил его реализации. И это может «вызвать беспокойство среди врачебного и пациентского сообществ». Дело в том, что теперь препарат признан сильнодействующим, и для его продажи нужна отдельная лицензия и специальные условия хранения — но аптеки не хотят в это вкладываться, чтобы не терять прибыль. Кстати, феназепам — это сильный транквилизатор, который во многих странах вообще не признан лекарством, а его оборот ограничен ", "Количество московских ДТП с мотоциклистами уменьшилось в 2 раза за последние 10 лет ", "В России за сутки выявили 8173 новых случая коронавируса в 83 регионах. Из них 1782 — в Москве, 701 — в Санкт-Петербурге, 533 — в Московской области, 236 — в Ростовской области, 201 — в Нижегородской области. Зафиксировано 338 летальных исходов, полностью выздоровели 9611 человек #coronavirus", "Более трети россиян согласны работать за «чёрную» зарплату, показал опрос ", "Штирлиц вылечился от коронавируса и решил приготовить картошку. «Запахло жареным», — подумал Штирлиц Курорты Краснодарского края готовы принять туристов, планировавших отдых в Турции, заявил губернатор региона. С подобным заявлением выступили и в Крыму. Ранее стало известно, что Россия ограничивает авиасообщение с Турцией с 15 апреля до 1 июня; Глава Минздрава Турции заявил, что страна переживает самое сложное время пандемии; Глава Роспотребнадзора Анна Попова заявила, что из 30 стран, с которыми у России открыто авиасообщение, в 21 «мы видим дестабилизацию ситуации» по коронавирусу; Ирландия приостановила вакцинацию препаратом компании AstraZeneca лиц моложе 60 лет; В Армении начинают вакцинацию граждан старше 55 лет с хроническими заболеваниями и медработников препаратом от AstraZeneca. По словам главы Минздрава страны, через 1-2 дня начнут прививать и российским препаратом «Спутник V»; Бразилия попросила ООН о приоритетных поставках в страну вакцин от коронавируса в связи с тяжёлой ситуацией; Штат Нью-Йорк отменил обязательный 10-дневный карантин для прибывающих из-за рубежа, но отрицательный тест на коронавирус остаётся необходимым для поездки #coronavirus", "Американские учёные выявили в крови людей биомаркеры, которые, возможно, в будущем позволят точнее диагностировать депрессию, биполярное расстройство и другие аффективные расстройства ", "В Миннеаполисе полицейская застрелила афроамериканца Данте Райта, который пытался сбежать от копов. Женщина хотела использовать электрошокер, однако перепутала и выстрелила в мужчину из пистолета. После смерти Райта люди вышли на улицы: произошли столкновения с полицией, правоохранители применяли резиновые пули и светошумовые гранаты. Естественно, не обошлось без старого доброго лутинга. Напомним, что именно в Миннеаполисе в 2020 году был убит Джордж Флойд ", "OneRepublic — американская поп-рок группа из Колорадо-Спрингс, известность которой принес сингл «Apologize», ставший в США трижды платиновым и достигший третьего места в хит-параде Великобритании Традиционный #радиолентач", " В горящей «Невской мануфактуре» не было пожарной сигнализации и системы тушения; «Земля кочевников» Хлои Чжао получила премию BAFTA за лучший фильм; Путин освободил генерала Рудого от должности первого замдиректора ФСИН и другие новости к этому часу, а также результаты розыгрыша билетов на концерт группы Моральный Кодекс", "«ВКонтакте» заблокировал официальную группу ФСИН. Предположительно, бан выдали за сбор донатов в группе. Донатеров обещали порадовать «чем-то особенным» и дать возможность «обсудить закрытый контент» ", "Чё там с Турцией (и Танзанией, лол): — Решение приостановить авиасообщение с Турцией не связано с визитом президента Украины Владимира Зеленского в Анкару, заявил Песков; — Авиасообщение закроется не полностью, сохранятся два рейса в неделю между Москвой и Стамбулом и будут организованы полёты для возвращения россиян; — Организованные туристы, которые уже находятся в Турции, смогут остаться до завершения отдыха и планово вернуться чартерным рейсом, неорганизованные также смогут вернуться на тех рейсах, которые продолжат выполняться; — Россияне до конца мая забронировали в Турцию путёвок на 32 миллиарда рублей. Ростуризм рекомендует перенести эти поездки на другие даты или поменять направление; — Авиасообщение будет возобновлено после стабилизации ситуации с коронавирусом; — Ростуризму дано поручение подготовить пакет мер по поддержке туристов", "Вечерняя сводка новостей по коронавирусу: Индия одобрила применение «Спутник V» и стала 60-й страной, использующей российскую вакцину; Компания Regeneron Pharmaceuticals объявила об успешных испытаниях препарата, который защищает от появления симптомов COVID-19; Журналистам необходимы два отрицательных теста для очной работы на послании президента; СМИ: власти Макао потратят $900 миллионов на социальные выплаты населению; Опрос: подавляющее большинство жителей Японии выступает за отмену или перенос Олимпиады; В России за три года потратят из бюджета 76 миллиардов рублей на прививки от коронавируса; Ростуризм: все туристы могут планово вернуться из Турции и Танзании; 49 случаев неуточнённых мутаций коронавируса выявлено при въезде граждан в Россию — Попова; Результаты лабораторных испытаний «Спутника V», которые проводились в Словакии, свидетельствуют в пользу надежности российской вакцины от нового коронавируса, заявила президент страны Зузана Чапутова; Глава ВОЗ заявил, что число заражений коронавирусом в мире растёт седьмую неделю подряд #coronavirus", "«Эти люди — обычные ханжи и лицемеры». Руководство Эрмитажа и художники отвечают на требование оградить детей от обнаженных скульптур в музеях", "Контурные карты — неотъемлемая часть воспоминаний об уроках географии в школе. Предлагаем пройти тест и проверить, как хорошо вы их помните ", "В Красноярске перед зданием Сибирского федерального университета установили 17-метровую фигуру космонавта в честь 60-летия первого полёта человека в космос. Но погода сыграла с ним злую шутку и символизм космонавтики получился не такой, как задумывался: ", "Авиасообщение с Турцией прекращено с 15 апреля по 1 июня, сообщила Голикова", "13% россиян хотели бы переселиться на другую планету, следует из опроса. Большинству же (67%) и на Земле норм ", "В Екатеринбурге задержали мужчину, который во время экзамена на новую категорию водительских прав попытался использовать микронаушник и встроенную камеру. После этого он пытался дать следователю взятку в 300 000 рублей и теперь ему грозит до 12 лет тюрьмы ", "Чтобы сделать отношения здоровыми, важно научиться избавляться от ревности и уметь выстраивать диалог. Ловите 10 книг, которые помогут с этим ", "Акция White lives matter в крупных городах США, которую планировали провести активисты в воскресенье, не состоялась, пишет NBC. На неё почти никто не пришёл ", "Митрополит Мурманской области отстранил от службы священника, который подозревается в убийстве собаки. Животное застрелили на горнолыжном склоне во время тренировки детей ", "Сможем ли мы использовать наш мозг на 100%? Каким образом можно улучшить работу головного мозга? У меня маленький мозг — это плохо? Почитайте ответы на эти и другие вопросы о работе мозга от нейробиолога: ", " В Госдуму внесли законопроект, позволяющий правительству запрещать вход в кафе и магазины с животными; «Газпром-Медиа» впервые за 20 лет назвал стоимость канала НТВ; В Бразилии строят новую статую Иисуса Христа и другие новости к этому часу", "UPD: В здании обрушились кровля и межкомнатные перекрытия. СМИ пишут об одном погибшем пожарном:", "На сайте Госуслуг появится 6 новых сервисов. Среди них — похоронный онлайн-сервис ", "В регионах России проживает более 660 000 бездомных собак, посчитали зоозащитники ", "С 1 июня в России могут начать штрафовать за резину не по сезону ", "Netflix заказал экранизацию «Анны Карениной» у российской студии ", "В России за сутки выявлено 8 320 новых случаев коронавируса в 83 регионах. Из них 1833 — в Москве, 706 — в Санкт-Петербурге, 569 — в Московской области, 238 — в Ростовской области. Зафиксировано 277 летальных исходов, полностью выздоровели 6 656 человек #coronavirus", "Гагарин летал, корону не видал Индия сменила Бразилию на втором месте в мире по количеству заражений COVID-19. За прошедшие сутки в стране выявлено 168,9 тысяч новых случаев коронавируса; Индийский регулятор в понедельник в очередной раз обсудит заявку на экстренное использование российской вакцины «Спутник V»; На фоне улучшения эпидситуации по коронавирусу под Тюменью закроют первый в России обсерватор; В Германии число новых случаев COVID-19 за сутки увеличилось на 13 245 и превысило 3 миллионов; Премьер Великобритании Борис Джонсон сообщил о вакцинации более 7 миллионов британцев; Правительство Японии ускорит вакцинацию для граждан старше 65 лет; Дональд Трамп во время закрытого ужина для спонсоров Республиканской партии упомянул о своих заслугах в борьбе с пандемией коронавируса и предложил назвать вакцину от коронавируса в свою честь — «Трампцина» #coronavirus", "Сегодня исполняется 60 лет с дня полёта первого человека в космос! 12 апреля 1961 года корабль-спутник с Юрием Гагариным на борту поднялся с Байконура в космос, совершил оборот вокруг Земли и через почти 2 часа приземлился неподалёку от Саратова. Нам скинули выпуск «Известий», вышедший в тот день:", "Жизнь порой играет с человеком злую шутку: планы рушатся под давлением обстоятельств и случайностей, которые от нас как будто не зависят. В таких случаях говорят, что все происходит по «закону подлости». Почитайте, как математика обнаруживает закономерности в наступлении плохих и хороших событий — и показывает, как это влияет на настроение человека ", "12 апреля празднуется День космонавтики! Сегодня исполняется ровно 60 лет с первого полета человека в космос и гагаринского «Поехали!»", "Третий альбом «Sirin» от московской группы . Продолжая тематику предыдущих релизов, ребята смешивают фольклорные мотивы, электронную музыку и рок-вайб. Основная идея — почти каждая композиция является эпизодом из сказочного сюжета #радиозвездач", "Вечерняя сводка новостей по коронавирусу: The New York Times: избыточная смертность в России во время пандемии составила 362 302 человека; В Дели началась четвертая волна коронавируса, заявил главный министр города; В Японии ужесточат меры против коронавируса; Глава Китайского центра по контролю и профилактике заболеваний заявил, что китайские вакцины от коронавируса обладают низкой эффективностью, и власти планируют смешивать вакцины разного действия; Власти Индии в связи с ухудшением обстановки с COVID-19 в стране ввели запрет на экспорт лекарства ремдесивир, использующегося для лечения этого заболевания; Президент Чехии заявил, что полностью доверяет российской вакцине против коронавируса «Спутник V» и готов в будущем привиться ею", "88-летний геймер Клаус-Юрген Лангнер из Германии захотел поиграть в Skyrim. Но пенсионер не смог разобраться с управлением на геймпаде и развесил около 100 листовок с просьбой помочь. Несколько лет назад Клаус-Юрген играл в Morrowind на английском языке. Игровой мир «Морровинда» пленил его, в то время он ещё играл на своем ПК. Ему хотелось опробовать «Скайрим», но устройство было уже слишком старым. Друг решил проблему с ПК: подарил Playstation 4 с «Skyrim». Однако в игре он не смог ничем помочь. «Нам даже не удалось сбежать из первой крепости». Так родилась идея плаката. История закончилась хорошо — соседский подросток пришел на помощь.", "Моргенштерн пожертвовал 666 666 рублей на благотворительность. Деньги направят на проект по поиску наставников для воспитанников детских домов в Республике Башкортостан ", "Давно мечтали побывать в Венеции? Давайте лучше в Екатеринбург. В нескольких парках Екатеринбурга с приходом весны образовались огромные лужи, по которым теперь на самодельных плотах плавают дети ", "Федеральное медико-биологическое агентство России получило патент на препарат для профилактики и лечения коронавируса «Мир-19». Его можно вводить через нос или ингаляционно ", "Опрос: 58% россиян регулярно работают в выходные ", "В интернет выложили базу данных 1,3 миллионов пользователей Clubhouse. Там есть фото, имена, никнеймы, привязанные соцсети и другие открытые данные ", "Вторая волна реновации в столице будет «круче и больше» первой, заявил Сергей Собянин ", "Кис-кис, кис-кис. Я — ковид, ты — ковидный Южная Корея возобновит вакцинацию препаратом AstraZeneca; В Чехии завершается действие режима чрезвычайной ситуации из-за коронавируса; В Токио зарезервируют отель для карантина на случай COVID у спортсменов; Харьковской области присвоили «красный» уровень эпидемической опасности; Во Франции продлят интервал между двумя прививками РНК-вакцин от COVID-19; В Чехии почти половина желающих привиться от COVID-19 хочет получить «Спутник V»; #coronavirus", "В России за сутки выявили 8702 новых случая коронавируса в 84 регионах. Из них 2090 — в Москве, 694 — в Санкт-Петербурге, 574 — в Московской области, 239 — в Ростовской области. Зафиксировано 337 летальных исходов, полностью выздоровели 7230 человек #coronavirus", "Лежачие полицейские защитили от гибели редких занзибарских обезьян ", "ROCK PRIVET — российская группа, получившая популярность на youtube своими мэшапами, в которых российские песни перекладываются на западные рок-хиты. Традиционный #радиолентач", "В Казани открылась первая в России школа по танцам на пилоне для мусульманок. В неё не пускают мужчин, занятия проводятся с закрытыми окнами, а тренировки не снимают на камеру. Создательница школы говорит, что никакого отношения к стриптизу это не имеет — девушки учатся красиво двигаться и «несут хорошие эмоции к себе домой» ", "В марте группа «Кровосток» выпустила первый с 2018 года альбом. «Наука» традиционно пропитана трагизмом русского бытия и продолжает криминальную хронику героев их текстов. Разбираемся в феномене музыкантов, проделавших долгий путь от пародийного гангста-рэп до главных летописцев времени: ", "Комиссия по богословию РПЦ подготовила документ, регламентирующий практику экзорцизма ", "В Минске арестовали 13-летнюю девочку, которая написала баллончиком на пешеходной дорожке слово «ЖЫВЕ». В полиции девочку допросили и через несколько часов отпустили. На вопрос мамы, за что задержали девочку, полицейские ответили, что «слово \"жыве\" в сочетании с ещё одним словом очень много чего означает». Позже маме выписали админпротокол за «невыполнение обязанности по воспитанию своей несовершеннолетней дочери» ", "Согласно опросу, более 38% россиян с высшим образованием не работает по специальности ", "ФСО разрешила туристам проносить еду и напитки в Кремль. Согласно новым правилам, посещать Кремль, Мавзолей Ленина и Некрополь у Кремлёвской стены можно с небольшими рюкзаками, питьевой водой, безалкогольными напитками и едой весом до килограмма ", "В Узбекистане заявили об ажиотажном спросе на авиабилеты в Россию. Министерство транспорта страны пытается договориться с Россией об увеличении авиарейсов. Регулярное авиасообщение между странами возобновлено с 1 апреля ", "Я родился в Ухане в 2019-м на рынке города Мутация хорошо бьёт в голову В Китае рассчитывают к 2023 году ежегодно производить до 5 миллиардов доз вакцин от коронавируса; Заболеваемость коронавирусом в России снизится к концу весны, если темпы вакцинации вырастут, а меры предосторожности по-прежнему будут соблюдаться, заявила эпидемиолог Роспотребнадзор; Учёные из Финляндии к концу года могут завершить создание собственной вакцины от коронавируса, которая будет выпускаться в виде спрея для носа; Китайские власти одобрили для клинических испытаний третью вакцину от коронавируса, разработанную компанией Sinopharm; Швейцария сообщила о 55 умерших после прививок от коронавируса за всё время вакцинации. Сообщается, что средний возраст умерших составляет 84 года и в большинстве случаев люди имели серьёзные проблемы со здоровьем #coronavirus", "В России за сутки выявили 8704 новых случая коронавируса в 83 регионах. Из них 2006 — в Москве, 699 — в Санкт-Петербурге, 587 — в Московской области, 245 — в Нижегородской области. Зафиксировано 402 летальных исхода, полностью выздоровели 9579 человек #coronavirus", "11 апреля, в преддверии 60-летия первого полёта человека в космос, вертолёт Ingenuity впервые попробует подняться над поверхностью Марса. Почитайте, чем отличаются винтокрылые полёты на Земле и на Марсе, и станет ли запуск Ingenuity началом новой эры в авиации: ", "Первый канал впервые за 7 лет получил прибыль. Согласно отчёту за 2020 год, канал получил чистую прибыль в размере 6,3 миллиардов рублей ", "D'Artagnan — немецкая фолк-рок команда из Нюрберга. Название группы отсылает к главному герою романа Александра Дюма — «Три мушкетера». Традиционный #радиолентач", " СМИ: у редактора «Важных историй» прошел обыск по делу о нарушении тайны частной жизни; Конституционный суд обязал изменить статью УК для защиты жертв домашнего насилия; Власти Минска запретили проводить концерт группы «Каста» из-за текста песен и другие новости к этому часу", "Ким Чен Ын призвал членов Трудовой партии Кореи готовиться к новому «Трудному походу». Так в Северной Корее называют период острого экономического кризиса и массового голода 90-х годов. По разным подсчётам, в то время от голода умерло от 500 000 до 3 000 000 человек ", "В Швейцарии закопают 2000 трусов, чтобы проверить качество почвы по всей стране. Да-да, вы всё правильно прочитали! Трусы отправят фермерам, их нужно будет закопать вместе с чайными пакетиками. По количеству дырок на ткани учёные смогут понять состояние почвы", "Вечерняя сводка новостей по коронавирусу: Австралия удвоила заказ вакцины Pfizer из-за риска образования тромбов после вакцинации препаратом AstraZeneca; Гонконг отложили закупку 7,5 млн доз вакцины AstraZeneca до тех пор, пока производитель не повысит её эффективность против южноафриканского штамма коронавируса; В Индии зафиксировали 180 летальных исходов после вакцинации от COVID-19; По данным Bloomberg, 11% населения мира, проживающего в 27 богатейших странах, получают 40% всех изготовленных вакцин от COVID-19; В России коэффициент распространения коронавируса увеличился до 0,98; В первом квартале 2021 года из-за пандемии коронавируса в Россию придёт меньше международных брендов, чем за аналогичный период прошлого года; Депутат Госдумы Геннадий Онищенко рекомендовал россиянам провести летние отпуска на родине и не лететь в Турцию; Премьер Михаил Мишустин призвал глав регионов увеличить темпы вакцинации россиян старше 60 лет #coronavirus", "20 лет назад в селе под Самарой построили необычную школу — шикарный особняк с колоннами на опушке леса. Сейчас там работают три учителя и учатся девять детей. Почитайте историю этой школы, которая вполне может стать символом навсегда ушедшей эпохи: ", "Марию Колтакову называют железной бабушкой – во время Второй мировой войны она вынесла с поля боя более 300 солдат, прыгнула с парашютом в 93 года, а в 99 лет полтора часа была штурманом истребителя на учебном симуляторе", "В возрасте 50 лет умер рэпер DMX. Внеочередной #радиолентач", "«ВКонтакте» могут оштрафовать за YouTube-ролики с призывами выйти на митинги, которые соцсеть своевременно не удалила ", "Японские мужчины-депутаты из правящей партии надели искусственные животы, чтобы узнать, что чувствуют беременные женщины ", "Британская авиакомпания считала незамужних женщин (указанных в списке пассажиров как «Miss») за детей и по умолчанию в два раза занижала их вес. Ошибка в системе расчётов чуть не обернулась катастрофой ", "Эксперты сообщили о резком увеличении «мужей на час» в России. Количество мастеров, выполняющих мелкие бытовые работы и любую другую помощь по дому, выросло на 27% по сравнению с прошлым годом ", "Соусы и майонезы подорожают на 10%, заявили крупные производители торговым сетям. Это обусловлено продолжающимся ростом стоимости масла, упаковки и топлива ", "Суд приговорил к 3,5 годам колонии Павла Грин-Романова, который распылил в лицо бойцу ОМОН газовый баллончик в ходе несанкционированной акции 31 января в Москве ", " Учеников четырех школ в Кузбассе перевели на онлайн-обучение из-за аварийности зданий; Школьница выиграла суд у полиции, которая поставила ее на учет из-за поста о протестной акции; ЦБ обяжет банки по желанию клиента ограничить онлайн-операции и другие новости к этому часу", "18% взрослых россиян пользуются финансовой помощью родителей, следует из опроса. При этом более 50% участников опроса сами помогают родителям ", "Скончался муж королевы Елизаветы II принц Филип, ему было 99 лет", "Глава Бурятии Алексей Цыденов для видеосовещания с Мишустиным закрепил планшет на стуле, который положил на стол. Фотографию с необычной конструкцией он опубликовал у себя в инстаграме со словами «зато в кадре смотрюсь как надо» ", "«Ъ»: Из-за оборудования Роскомнадзора, установленного для исполнения закона о «суверенном рунете», у крупных операторов начали происходить сбои. Эксперты опасаются, что аварии могут стать регулярными ", "В Пермском крае пьяный мужчина угнал трактор, протаранил 5 припаркованных у одного из домов автомобилей и повредил козырёк подъезда. Дело в том, что в этом доме живёт ухажёр его жены и таким образом мужчина решил отомстить ", "В России за сутки выявили 9150 новых случаев коронавируса в 83 регионах. Из них 2421 — в Москве, 703 — в Санкт-Петербурге, 594 — в Московской области, 249 — в Нижегородской области. Зафиксировано 402 летальных исхода, полностью выздоровели 9662 человека #coronavirus", "Компания Илона Маска Neuralink опубликовала видео, на котором 9-летняя макака играет в видеоигры без джойстика. Она это делает с помощью мыслей благодаря вживлённому в её мозг чипу", "Как прочитать коронавирусную сводку: Шаг 1 — прочитать шутку от пикчера в заголовке Шаг 2 — В Португалии приостановили вакцинацию препаратом фирмы AstraZeneca лиц моложе 60 лет; CBS: два центра вакцинации в США приостановили применение препарата Johnson & Johnson из-за нескольких случаев возникновения побочных эффектов; Власти США заявили, что около 66 миллионов человек в стране полностью привиты от коронавируса — это пятая часть населения; Две новые российские вакцины от коронавируса прошли доклинические испытания на приматах; Власти Румынии в связи с пандемией продлили ещё на 30 дней режим тревоги начиная с 13 апреля; Великобритания в мае планирует возобновить международные поездки и ввести новую систему ограничений для прибывающих — страны будут делиться на «зелёные», «желтые» и «красные», и в зависимости от того, из какой страны возвращается британец, будет выбираться строгость ограничений; РБК: «Аэрофлот» перенаправит направит 25% своих самолётов на российские черноморские курорты. Ранее эта часть парка компании простаивала из-за запрета полётов за рубеж #coronavirus", "Использование специальных условных жестов облегчило дистанционное обучение по видеосвязи для студентов ", "Власти Иркутской области намерены потратить 55 миллионов рублей из регионального бюджета на консультации по модернизации аэропорта ", "Vinyl Williams — американская нео-психоделическая группа из Лос-Анджелеса, сформированная в 2007 году мультимедийным художником и музыкантом Лайонелом Уильямсом Традиционный #радиолентач", " Митинг против похищений невест и насильственного принуждения женщин к браку прошёл в Бишкеке; В Египте нашли скрытый под песком трёхтысячелетний город; Минтруд планирует разрешить женщинам работать авиамеханиками и обслуживать самолеты и другие новости к этому часу", "Роскомнадзор подал в суд на «Первый канал» за показ в эфире сюжета «Настоящего времени», которое признано СМИ-иноагентом ", "Собрали фотошопы подписчиков с Аманом Тулеевым, больше приколов в комментариях: ", "Вечерняя сводка новостей по коронавирусу: РФПИ потребовал от властей Словакии вернуть поставленную вакцину «Спутник V», так как вакцина официально не одобрен на уровне ЕС, Словакия не могла ею воспользоваться, несмотря на то, что закупила; Почти 25 000 россиян, которые в 2021 году выезжали за рубеж, заразились коронавирусом в поездке, подсчитал Роспотребнадзор; В Москве оборот сфер спорта и красоты вернулся к показателям до пандемии, говорится на сайте мэра города; ЕСПЧ признал обязательную вакцинацию детей в Чехии законной; Для россиян, проживающих за границей, организуют туры для вакцинации на родине; Пострадавшие от убийства норок фермеры Дании получат почти €1,8 млрд компенсации; В Белграде протестующие против коронавирусных правил прошли шествием по улицам и разбили палаточный лагерь у сербского парламента. Премьер заявила о готовности к переговорам с митингующими; На торговых центрах, ресторанах и офисах Пекина стали появляться цветные знаки, показывающие долю вакцинированных сотрудников — зелёный там, где прививку сделали 80% персонала, красный — на отстающих заведениях #coronavirus", "Разбираемся, что такое NFT и как через него продавать свои пикчи за миллионы долларов: ", "Город Покров находится на туристическом маршруте Золотое кольцо России. Здесь производят шоколад, вакцину \"Спутник V\", а с марта 2021 года в местной колонии сидит политик Алексей Навальный ", "Россия занимает первое место в Европе по количеству заключённых в тюрьмах. При этом, Россия тратит на одного заключенного меньше всего денег, сообщается в ежегодном докладе Совета Европы по уголовной статистике ", "В октябре прошлого года инспектор Сергей Красиков участвовал в задержании пятерых браконьеров, позже охотники заявили, что инспектор их избил. После этого против Сергея завели уголовное дело. Почитайте про жизнь инспекторов в заказнике и о событиях той ночи: ", "Россияне чаще других пользуются криптовалютными биржами, через которые проходят трансакции в даркнете, выяснили аналитики платформы Clain. Больше всего нелегальных трансакций совершили пользователи Hydra ", "Бывший губернатор Кемеровской области Аман Тулеев рассказал, что подогревал интерес к туризму в Кузбассе, заставляя местных чиновников переодеваться в снежного человека Расчехляйте фотошопы! А к вечеру мы выберем лучшие пикчи из комментариев и опубликуем. Не забывайте про 5 слов для бота, четыре, пять ", "Лавров прокомментировал публикацию Bloomberg о возможной высылке российских дипломатов из США ", " Активистам «Альянса врачей», задержанным около колонии в Покрове, назначили административные аресты; Полиция собирается ограничить «скопинскому маньяку» доступ в интернет и общение со СМИ; Зеленский поехал в Донбасс на фоне усиления конфликта в регионе и другие новости к этому часу", "По словам одной из наших пикчерок, «Юкио Мисима — это японский Достоевский XX века, только более динамичный и оголённый. Я из-за этого мужика пошла на кафедру японистики». Почитайте про удивительную жизнь и необычную смерть великого японского писателя: ", "Минприроды предложило запретить гражданам держать дома любых диких животных ", "Губернатор Ульяновской области Сергей Морозов, возглавлявший регион с 2005 года, объявил об отставке. Он заявил, что собирается баллотироваться в Госдуму", "Недавно исполнилось 5 лет с момента создания Росгвардии. В честь этого глава Росгвардии дал интервью, где рассказал много чего — в том числе об отношении к протестным акциям, прошедшим в начале года ", "В Забайкалье суд оштрафовал женщину на 4 098 000 рублей за ввоз поддельных сумок Chanel из Китая ", "В России за сутки выявили 8672 новых случая коронавируса в 83 регионах. Из них 2024 — в Москве, 695 — в Санкт-Петербурге, 567 — в Московской области, 243 — в Нижегородской области. Зафиксировано 365 летальных исходов, полностью выздоровели 9558 человек #coronavirus", "В Челябинске жителям общежития предложили повысить в 7 раз плату за содержание и ремонт. Несколько дней назад в этом общежитии обрушилась стена ", "Кто такой и зачем нужен COVID-19: Около 5 миллионов россиян планируется привить «ЭпиВакКороной» до конца года, заявил директор «Вектора» Максютов; Вакцина «ЭпиВакКорона» является однокомпонентной, но вводится дважды, то есть по составу компоненты не отличаются, сообщил директор «Вектора»; Директор «Вектора»: Заболевание у части привитых — нормальное явление для любых вакцин; В Германии за сутки выявили более 20 тысяч случаев COVID-19; Власти Аргентины ужесточили карантинные меры из-за роста заболеваемости COVID-19; Золотов сообщил, что каждый третий сотрудник Росгвардии уже привит от коронавируса; В Японии впервые в мире пересадили лёгкие от живого донора человеку с коронавирусом #coronavirus", "Общий рост производительности сельского хозяйства снизился на фоне глобального изменения климата ", "Строить отношения и жить с родителями на одной территории — всегда не просто. Что делать, если они услышали, как их ребёнок занимается сексом? Разбираемся в такой неловкой ситуации вместе с психологом ", "Oliver Tree Nickell (родился 29 июня 1993 года) - американский вокалист, продюсер, режиссер и профессиональный скутерист из Санта-Круса, Калифорния. #радиолентач", " Госдума приняла закон об обязательной аттестации гидов и запрете иностранцам вести экскурсии; Блогеру Эдварду Билу предъявили обвинение в нарушении ПДД после аварии в центре Москвы; Эрмитаж получил жалобу о плохом влиянии обнаженных скульптур на детей и другие новости к этому часу", "В сети опубликовали личные данные Дмитрия Глуховского. Угрозы начали поступать из-за образа «чеченки» в сериале «Топи». По сюжету девушка влюбилась в русского мужчину и отказалась выходить замуж за кавказца, такое поведение назвали «оскорблением чести чеченской нации и чеченской женщины». Хотя режиссер сериала заявил: героиня не чеченка, а девушка с дагестанским бэкграундом ", "У администратора Telegram-бота для поиска по базам данных «Глаз бога» проходят обыски UPD: Адвокат сообщил, что оперативники увезли владельца проекта, но не уточняется, в каком направлении ", "Вечерняя сводка новостей по коронавирусу: США начнут всеобщую вакцинацию 19 апреля; Европейский регулятор проверит этические нормы при испытаниях «Спутник V», сообщили СМИ; Американские медики обнаружили, что при заражении SARS-CoV-2 может частично разрушиться барьер между кишечником и кровеносной системой; COVID-сертификаты на «Госуслугах» можно будет привязать к загранпаспорту; Каждый третий переболевший коронавирусом спустя полгода страдает от нервного или психического расстройства, выяснили американские и британские учёные; Россия готова предоставлять свои вакцины от коронавируса всем желающим странам независимо от их политического курса или места на мировой арене, заявил Патрушев; В Бразилии впервые за все время пандемии от COVID-19 скончались более 4 тысяч человек за день #coronavirus", "«Я просто не представляю, как я могла раньше не играть. Поверьте, это очень интересно. Вот покажите маме! Пускай мама попробует. Мне кажется, что ей понравится». Татьяне 61 год и она играет в украинской возрастной команде по Counter-Strike: GO. Недавно её команда обыграла соперников из Швеции со счетом 16:1. Когда Татьяна выходила на пенсию, то думала, что будет просто доживать свою жизнь. Но всё обернулось куда интереснее", "Мосгорсуд смягчил меру пресечения фигурантам «санитарного дела»: Любови Соболь, Олегу Навальному и столичным мундепам Люсе Штейн и Константину Янкаускасу. Домашний арест им заменили на запрет определенных действий до 23 июня", "Как так вышло, что японки и японцы говорят на разных диалектах, почему бессмысленно начинать изучение иностранного языка с алфавита и числительных по порядку, что общего у русского и английского и почему изучение языка похоже на молитву: ", "Лентач, у нас есть 4 билета на юбилейный концерт группы Моральный Кодекс, который пройдёт , и мы готовы отдать их четырём подписчикам, которые поделятся этим постом. Победители будут выбраны случайным образом 12 апреля. Подробности о концерте: ", "В Мексике кандидат в депутаты начал предвыборную кампанию в гробу. Такое эффектное появление он объяснил ситуацией в его городе Сьюдад-Хуарес. Мол, город умер и ему нужен кислород и новые герои, а политик воскресит его и вообще всю страну ", "Согласно опросу, жители Владикавказа и Махачкалы реже всех покупают лекарства ", "Bloomberg: За период пандемии около 150 000 000 человек спустились по социальной лестнице, а мировой средний класс сократился впервые за 30 лет ", "По данным исследования Ozon Express, с начала 2021 года москвичи чаще всего заказывали по ночам глазированные сырки ", "Путин отправил в отставку главу Тувы Шолбана Кара-оол по собственному желанию. Временно исполняющим обязанности главы региона назначен Владислав Ховалыг ", "Везунчики тут? У Тинькофф и Авто.ру розыгрыш для каждого, кто возьмёт автокредит в апреле! На кону полное прощение кредита, 5 беспроцентных кредитов, 5 годовых запасов бензина и куча мерча! Все подробности тут: Кстати, автокредит в Тинькофф — это онлайн кредит, при котором не нужно идти в отделение ни самому, ни тем более тащить туда продавца машины. Купить можно почти любой автомобиль, а доход подтверждать не нужно", " Верховный суд предложил запретить закрывать дела о побоях по примирению; Студенты ИТМО вышли в финал чемпионата мира по программированию; Netflix купил права на документальный сериал про Канье Уэста и другие новости к этому часу", "Глава Роструда заявил, что стране нужны не блогеры, а представители рабочих профессий ", "Около 9% российских мужчин подвергались домогательствам на работе, следует из опроса. Женщины сталкиваются с этой проблемой гораздо чаще — их 25% ", "В России число случаев высокого загрязнения воздуха в 2020 году стало максимальным за 16 лет ", "В России за сутки выявили 8294 новых случая коронавируса в 84 регионах. Из них 1585 — в Москве, 705 — в Санкт-Петербурге, 570 — в Московской области, 247 — в Нижегородской области. Зафиксировано 374 летальных исхода, полностью выздоровели 9445 человек #coronavirus", "В Новосибирске диспетчеры железнодорожного вокзала брали у владельцев киосков взятки за направление поездов к конкретным платформам ", "Короче, коронавирусный, я тебя вылечил и в благородство играть не буду: поучаствуешь для меня в паре исследований — и мы в расчёте В ВОЗ считают, что преимущества применения вакцины AstraZeneca перевешивают недостатки. При этом в организации подтвердили, что есть чёткая связь между употреблением этой вакцины и редким возникающим тромбозом головного мозга; В Великобритании приостановили испытания вакцины AstraZeneca на детях из-за случаев тромбоза у взрослых; В России для волонтёров, которые работали в «красных зонах» по коронавирусу, сохранят льготы при поступлении в медвузы; Половину доз вакцин от коронавируса заранее скупили развитые страны, на которые приходится только 16% населения мира, сообщил Международный валютный фонд. В докладе говорится, что такое распределение является «чудовищно несправедливым»; Украина заключила договор на поставку 10 миллионов доз вакцины Pfizer; Канада столкнулась с третьей волной коронавируса, заявил премьер-министр страны Джастин Трюдо; Тунис возобновляет авиасообщение с Россией и начинает принимать туристов с отрицательным тестом на коронавирус; Бывший губернатор Хабаровского края Сергей Фургал заразился коронавирусом в СИЗО «Лефортово»; На матчи Евро в Риме допустят болельщиков #coronavirus", "Марсианский дрон «Индженьюити» успешно пережил свою первую ночь и прислал цветную фотографию с Марса ", "В британской тюрьме открыли контактный зоопарк, чтобы заключенные стали добрее и меньше нервничали ", "Суфьян Стивенс – американский автор-исполнитель и мультиинструменталист Традиционный #радиолентач", " Полиция задержала девять человек у колонии, где находится Навальный; Yahoo закроет сервис вопросов и ответов Answers, работающий с 2005 года; Спрос на сельскую ипотеку превысил лимиты в ряде банков и другие новости к этому часу", "Число домашних кошек и собак в российских семьях за три года выросло на 12 миллионов, гласят результаты опроса компании Mars Petcare ", "Zoom запретил российским госкомпаниям пользоваться своим сервисом. Эксперты отмечают, компания не работает на рынках, которые считает токсичными, а доля её выручки в стране не превышает 1% ", "Вечерняя сводка новостей по коронавирусу: Первый случай заражения британским штаммом коронавируса выявлен в Екатеринбурге; Полный курс прививок от коронавирусной инфекции COVID-19 прошли более 370 тысяч российских военнослужащих, сообщил министр обороны РФ Сергей Шойгу; Компания Norwegian Cruise Line задумала возобновить круизы из США в июле; Вслед за губернатором Комаровой от COVID-19 привился мэр Ханты-Мансийска; Большая часть случаев привезённых штаммов коронавируса в Россию приходится на Турцию, сообщила глава Роспотребнадзора Анна Попова; В РФ пока не планируется вакцинация иностранных граждан, в том числе трудовых мигрантов, в настоящий момент прививают только россиян, сообщает оперштаб по борьбе с коронавирусом; Исследование в Ухане выявило антитела к коронавирусу у 70% жителей даже через год; Дания ввела ковид-паспорта для посещения кафе и парикмахерских; Вакцинация от коронавируса началась уже в 190 странах #coronavirus", "Microsoft начнёт топить серверы в специальной жидкости для охлаждения и повышения их производительности ", "«А весь остальной Крым уже давно живёт по графику. В некоторых населённых пунктах вода бывает буквально по 15 минут в день. О такой роскоши, как ванна, здесь уже давно не вспоминают». Почему население Крыма страдает от нехватки пресной воды несмотря на её достаточный запас на полуострове:", "Депутат Госдумы Дмитрий Ионин приехал в город Реж Свердловской области и спел на празднике в честь 50-летия дома в одном из дворов. Правда, вместо сцены была грязь, а вместо кулис — гараж. Говорит, что обстановка не смутила. Мол, для того и приехал — помочь с программой благоустройства двора", "Миллионы гомосексуальных людей по всему миру из-за общественного давления вынуждены вступать в гетеросексуальные браки. Как правило, семейное счастье в таких парах длится недолго, и правда рано или поздно вскрывается. Когда это происходит, с психологическими трудностям сталкиваются оба партнёра. Почитайте несколько историй женщин, узнавших, что их мужья — геи: ", "Forbes опубликовал ежегодный рейтинг богатейших людей мира. Первое место занял основатель Amazon Джефф Безос. На втором месте — Илон Маск, за год он поднялся на 29 строчек. Несмотря на пандемию и связанные с ней экономические проблемы, совокупное состояние участников рейтинга за год выросло на рекордные 8 триллионов долларов ", "Во Владивостоке суд приговорил к 6,5 годам лишения свободы мужчину, ударившего ножом человека, который наступил ему на ногу в автобусе ", "Каждый третий россиянин мечтает слетать в космос, следует из соцопроса ", " Суд оштрафовал TikTok на 2,5 миллиона рублей за неудаление призывов к протестам; Жертва «скопинского маньяка» Екатерина Мартынова получила госзащиту; «Альянс врачей» вышел на акцию у колонии, где сидит Навальный и другие новости к этому часу", "В Москве охранник школы обнаружил бомбу. Точнее, «обнаружил». Захотел мужик премию, и для этого купил в интернете муляж бомбы, сам её подложил и сам же её нашёл. Теперь ему светит уголовка за «заведомо ложное сообщение о теракте» ", "Умер актёр Пол Риттер — для многих он известен по роли Анатолия Дятлова в сериале «Чернобыль». Ему было 55 лет, причиной смерти стала опухоль мозга", "Российская компания «КосмоКурс», планировавшая с 2025 года отправлять туристов в космос, закрылась. Её гендир заявил, что причина — «непреодолимые трудности» согласования с Минобороны и с местными властями ", "СК проверит песню Манижи «Русская женщина» на экстремизм. Всё дело в том, что «Ветеранские вести» увидели в сценическом образе певицы «грубое оскорбление и унижение человеческого достоинства русских женщин по признаку отношения к национальности» ", "Спрос на говядину в России упал до минимума за 10 лет ", "В России за сутки выявили 8328 новых случаев коронавируса в 85 регионах. Из них 1747 — в Москве, 702 — в Санкт-Петербурге, 533 — в Московской области, 241 — в Нижегородской области. Зафиксировано 389 летальных исходов, полностью выздоровели 8902 человека #coronavirus", "Можно, конечно, сдать и бесплатный тест на коронавирус, но деньги не пахнут В России уже 81 случай заражения британским штаммом коронавируса и 6 — южноафриканским, все завозные, заявила глава Роспотребнадзора Анна Попова. Также она добавила, что «за пределы страны без необходимости лучше не выезжать»; Попова сообщила, что до 40% граждан России имеют антитела к коронавирусной инфекции; Вакцинация домашних животных от коронавируса может стать обязательной, заявил Онищенко; Северная Корея отказалась участвовать в Олимпиаде-2021 из-за коронавируса; Премьер-министр Южной Кореи заявил, что эта неделя станет критической для страны в борьбе с пандемией — определится, «охватит ли страну четвёртая волна заболеваемости или же постепенно начнётся возвращение к нормальной жизни»; Гватемала приступила к закупке партии российской вакцины от коронавируса «Спутник V»; США продолжат настаивать на расследовании происхождения COVID-19, заявил госсекретарь; В США обнаружен индийский вариант коронавируса с двойной мутацией; Иван Ургант вылечился от коронавируса и вышел из самоизоляции #coronavirus", "Вымирающие северные гладкие киты в 2020-2021 произвели на свет 17 китят. Это лучший результат с 2015 года и существенный вклад в поддержание вымирающей популяции, которая сейчас состоит примерно из 360 особей ", "Около 9% старшеклассников в России хотят стать учителями, показал опрос благотворительного фонда «Система» ", "Ровно 27 лет назад Курт Кобейн вступил в «Клуб 27». В честь этого канадский проект «Lost Tapes of the 27 Club» используя искусственный интеллект попробовал написать новые треки Nirvana, Джимми Хендрикса и Эми Уайнхаус #радиолентач", " Во владимирском УФСИН сообщили о переводе Навального в медсанчасть с ОРЗ; В России создадут цифровой профиль туриста; В Тюмени приземлился самолет с отказавшим двигателем и другие новости к этому часу", "В Туле полицейским пришлось применить оружие, чтобы остановить пьяного тракториста ", "Российские учёные планируют выращивать зерно на МКС ", "Вечерняя сводка новостей по коронавирусу: ВОЗ предупредила о возможности передачи COVID-19 от человека к животным; Главный ковидный госпиталь Астрахани закрылся из-за снижения заболеваемости; РФПИ договорился с компанией в Индии о производстве «Спутника V»; Массовая вакцинация с использованием «Спутник V» началась в столице Северной Македонии; Более 230 тысяч доз вакцины «Вектора» направили в 40 регионов России; Французских министров заподозрили в участии в тайных люксовых ужинах #coronavirus", "В Калининграде доставщик еды захотел побыстрее развозить заказы — и украл чей-то велосипед ", "А помните фразы «вакцины — зло, и вообще от них бывает аутизм»? Да-да, та самая теория заговора из конца 90-х. Ловите объяснение того, откуда это вообще взялось, почему это неправда и как это убеждение повлияло на мир:", "Хотите делать что-то хорошее для человечества? Попробуйте начать с сортировки мусора для переработки (это проще чем кажется). А ещё почитайте, какой мусор переработать сложнее всего, из чего состоит тетрапак и что происходит с мусором после сортировки: ", "В интернете расходится фото вывески ж/д-станции «Гайдук», которую официально по всем правилам транслитерировали... ...в «Гей-утку»:", "Сегодня Путин подписал пачку новых законов. Выделили для вас основные: – о «двух сроках»: теперь президент РФ не сможет избираться больше чем на два срока вообще (раньше было «два срока подряд»). Но ограничения не будут действовать для того, кто был президентом на момент вступления поправок в силу; – об «ужесточении наказания за реабилитацию нацизма и оскорбление ветеранов»: теперь за это могут впаять штраф до 5 000 000 рублей и посадить на 5 лет – о «просветительской деятельности»: распространять знания и навыки смогут только власти и уполномоченные ими люди и организации, а распространение недостоверных сведений будет запрещено законом; – об «ужесточении условий возбуждения дел о сбыте наркотиков»: если человек пОд ЧеМ-тО, то теперь этого недостаточно для возбуждения дела по статьям о производстве или сбыте наркотиков. Также дело не смогут возбудить, если нет достаточных данные, указывающих на факт передачи наркотиков; – о «госзащите сотрудников Росгвардии»: теперь в случае чего росгвардейцев и их семьи смогут защищать более интенсивно — так же, как и военнослужащих; – о «гаражной амнистии»: владельцы гаражей получат право на землю, если гараж на ней был поставлен до 30 декабря 2004 года, главное — зарегистрировать его; – о «спортивном вычете»: на траты до 120 000 рублей/год в спортивных организациях и ИП можно будет оформить вычет в 13% (= максимум 15 600 рублей);", "Путин подписал закон, позволяющий ему вновь баллотироваться на пост президента РФ. Теперь он официально сможет пойти ещё на 2 срока", "Как прошли ваши выходные? Наверняка лучше, чем у этих ребят: В Австралии пара провела ночь на крыше автомобиля... который заглох посреди реки, кишащей крокодилами. Ребята пытались пересечь реку на внедорожнике, но застряли на полпути — вода поднялась до уровня окон и из-за этого машина заглохла. Австралийцам ничего не оставалось кроме как залезть на крышу и ждать спасателей, которые только к утру нашли подходящую лодку и вытащили их оттуда ", "В новозеландском городе Александра Пасху впервые с 2017 года отметили отстрелом почти 12 000 кроликов — это давняя традиция жителей города, которая некоторое время была на паузе из-за пожаров и коронавируса. Мероприятие организовывают в течение 25 лет в поддержку фермеров, чьи хозяйства разоряют кролики-вредители ", " ФСБ задержала в Кисловодске исламиста, готовившего теракт; Путин выступит с посланием Федеральному Собранию 21 апреля; Лига безопасного интернета пожаловалась МВД на пропаганду наркотиков в интервью Дудя и другие новости к этому часу", "Как ваш понедельник, как дела на работе? Если не очень, то не читайте эту новость: Компания LinkedIn отправила почти всех сотрудников в недельный оплачиваемый отпуск для борьбы с выгоранием на удалёнке ", "В «Сколково» подготовили план внедрения искусственного интеллекта в сферу права и судебную систему ", "На латвийском ТВ в новостном сюжете про вакцину случайно показали формулу амфетамина ", "LG перестанет производить смартфоны. Совсем. По словам компании, из-за высокой конкуренции это направление стало убыточным, поэтому с 31 июля 2021 года они его сворачивают ", "В России за сутки выявлено 8 646 новых случаев коронавируса в 83 регионах. Из них 1876 — в Москве, 707 — в Санкт-Петербурге, 593 — в Московской области, 240 — в Ростовской области. Зафиксировано 343 летальных исхода, полностью выздоровели 7 052 человека #coronavirus", "Роскомнадзор решил повременить с полной блокировкой Twitter и продлил меры по его замедлению до 15 мая. А всё потому, что 1 апреля компания сообщила РКН о прилагаемых усилиях по улучшению модерации запрещенного контента и спросила, что ещё им нужно сделать для снятия ограничений ", "Даже самый маленький человек способен заболеть ковидом: Число заболевших коронавирусом в мире увеличилось более чем на 510 000 за сутки; В Минобороны заявили, что коронавирус не освобождает насовсем от призыва в армию. После лечения и при отсутствии осложнений призывник снова годен; Иностранные студенты из Венесуэлы, Германии, Сирии, Таджикистана, Узбекистана и Шри-Ланки теперь могут вернуться в Россию для продолжения обучения; Парламент Венесуэлы приостановил свою работу из-за распространения коронавируса; Глава МИД Китая обвинил богатые страны в создании нехватки вакцин в мире; Власти Киева с 5 апреля усиливают карантин. В украинской столице будут закрыты школы и детсады, а также ограничена работа транспорта; Власти Южной Кореи предупредили население о возможности начала четвёртой волны COVID-19; Директор центра Гамалеи заявил, что «Спутник V» не может влиять на геном человека и наследственность #coronavirus", "В этом месяце обратите внимание не только на Луну, но и на звёзды. Почитайте, что наблюдать на небе в апреле и какая новая звезда в Кассиопее: ", "В Петербурге сорвали проведение фестиваля документального кино «Артдокфест». Полиция опечатала залы, показы отменили и всё из-за заявления местного активиста. Он сообщил, что организаторы «Артдокфеста» якобы пропагандируют «ЛГБТ-ценности» среди несовершеннолетних и нарушают антикоронавирусные ограничения ", " - Имитация стрессоустойчивости (2021) Поп-музыка для нелюбителей поп-музыки. #радиозвездач", "Вечерняя сводка новостей по коронавирусу: Александр Гинцбург заявил о способности «Спутника Лайт» на 50% снизить риск заболеть COVID-19; В Росавиации не увидели рисков скачка цен на авиабилеты; Голикова заявила о резком росте числа желающих привиться от COVID-19; Зеленский распорядился привить от коронавируса половину взрослых украинцев до конца года; Великобритания начнет испытывать систему «иммунных паспортов» уже в апреле; В Египте начинается массовая вакцинация от коронавируса #coronavirus", "В Иордании по подозрению в заговоре против короля Абдаллы II задержали 20 человек. Под домашний арест отправили принца Хамзу — бывшего наследного принца и сводного брата короля ", "Номер телефона Марка Цукерберга слили в открытый доступ вместе с личными данными еще 533 миллионов пользователей Facebook ", "Россияне стали чаще употреблять нецензурную лексику в соцсетях после введения запрета на мат ", "У наследственного иммунодефицита существует тяжёлая форма — тяжёлый комбинированный иммунодефицит, который также называют синдромом мальчика в пузыре. Почитайте историю Дэвида Веттера, который родился без иммунитета и провел всю жизнь в стерильном пузыре ", "Опрос: каждый третий россиянин боится одиночества ", "В столице Египта торжественно прошёл «Золотой парад фараонов», в рамках которого более двух десятков древнеегипетских мумий перевезли в новый Национальный музей египетской цивилизации. Вот вам немного фоточек с события ", "В Сеуле на выставке работ уличных художников двое посетителей разрисовали картину краской, которая стояла возле экспоната. Как оказалось, эта краска была частью экспозиции и они просто испортили полотно за $500 000 ", "Однажды Эрнест Хемингуэй поспорил, что сможет написать самый короткий рассказ, способный растрогать любого. Он выиграл спор: «Продаются медицинские маски. Неношеные» Вакцинацию от COVID-19 прошла 107-летняя жительница Сербии, название вакцины не раскрывают; Бразилия обяжет производителей вакцин для животных производить и вакцины от COVID-19 для людей; В Киеве начнут штрафовать за несоблюдение карантинных мер в офисах; Власти США остановят производство вакцины AstraZeneca на фармзаводе в Балтиморе после того, как из-за случайного смешения ингредиентов испортили 15 миллионов доз препарата Johnson & Johnson; В Германии вакцинированным пообещали привилегии при путешествиях и посещении магазинов. #coronavirus", "В России за сутки выявлено 8 817 новых случаев коронавируса в 84 регионах. Из них 1901 — в Москве, 711 — в Санкт-Петербурге, 598 — в Московской области, 276 — в Нижегородской области. Зафиксировано 357 летальных исходов, полностью выздоровели 8 212 человек #coronavirus", "С Днём Пэйнта, Лентач Нет, это не официальный праздник, просто пикчер что-то нажал и фотошоп удалился(", "Во время пандемии большинство футбольных матчей проходило без зрителей. Казалось бы, теперь у хозяев не будет такого преимущества перед гостями, но нет. Узнайте, почему превосходство хозяев осталось почти таким же, как и при заполненных трибунах: ", "Нейтан Джон Фейерштейн, более известный по сценическому псевдониму NF (стилизовано как ИF) — американский рэпер, певец и автор песен. Его сингл «Let You Down», с альбома Perception, принёс ему всемирную известность, попав в международные чарты и став трижды платиновым. Традиционный #радиолентач", "Вечерняя сводка новостей по коронавирусу: Привитым «Эпиваккороной» нужны специальные тесты на антитела, сообщили в Роспотребнадзоре; В Украине количество заболевших коронавирусом за сутки впервые перевалило за 20 000 человек; Лаборатория Сбербанка «СберИндекс» спрогнозировала начало третьей волны коронавируса в России с середины апреля; Греция продлила разрешение на въезд до 4000 россиян в неделю (для въезда нужен отрицательный результат теста на COVID); В Тбилиси прошёл митинг с требованием отменить запрет выхода на улицу c 21:00 до 5:00. Такой запрет был введён правительством в ноябре 2020 года; В двух провинциях Ирана началась четвёртая волна распространения коронавируса, заявил глава страны; В Чехии с 12 апреля планируют смягчить ограничения против коронавируса, если эпидемиологическая обстановка не ухудшится. Речь идёт об отмене комендантского часа и запрета на передвижение между административными районами страны #coronavirus", "В сеть утекли личные данные и номера телефонов 533 000 000 пользователей Facebook, сообщает Business Insider. Среди слитых аккаунтов — 10 000 000 пользователей из России ", "NASA опубликовало новый снимок туманности Вуаль — гигантского остатка сверхновой в созвездии Лебедя. K P A C U B O ", "В Румынии тренера уволили из-за того, что команда вышла на первое место в таблице. Руководство недовольно тем, что теперь клуб может подняться в дивизион выше (сейчас команда играет в третьей лиге) ", "Все суда, которые застряли из-за контейнеровоза Ever Given, прошли Суэцкий канал Помянем мем ", "Эдварду Билу назначили меру пресечения. До 1 июня ему запрещено выходить из дома, управлять автомобилем и использовать без разрешения следователя интернет и средства связи", "Путин наградил депутата Леонида Слуцкого орденом «за заслуги перед Отечеством» IV степени. В 2018 году несколько журналисток обвинили Слуцкого в домогательствах, но он все обвинения отвергает ", "Несмотря на то, что многие страны открываются, полёты остаются проблемными для путешественников, желающих взять в поездку детей. Почитайте, куда сегодня можно путешествовать с ребёнком и на каких условиях ", "«Ъ»: российские приложения, которые производители смартфонов и планшетов по закону должны предустанавливать с 1 апреля, содержат аналитические трекеры, которые собирают сведения о пользователях и передают их за рубеж. В Минцифры это исключили ", "Ожидайте. Производится дезинфекция коронавирусной сводки. 60%… 90%… 100% Сводка продезинфицирована. Можете читать. Президент Аргентины сообщил, что сдал тест на коронавирус, который показал положительный результат. В январе он привился вакциной «Спутник V»; Руководитель федеральных Центров по контролю и профилактике заболеваний США сообщила, что полную вакцинацию прошёл каждый пятый американец; В Кишинёве ввели комендантский час до конца мая; Премьер-министр Чехии заявил, что действия ЕС вынуждают республику вести переговоры о поставках «Спутник V»; Во Франции ввели четырёхнедельный локдаун во всех регионах #coronavirus", "В России за сутки выявлен 9 021 новый случай коронавируса в 84 регионах. Из них 2011 — в Москве, 717 — в Санкт-Петербурге, 594 — в Московской области, 274 — в Нижегородской области. Зафиксировано 384 летальных исходов, полностью выздоровели 9 618 человек #coronavirus", "В прошлом году в московском и питерском метро провели важное социологическое исследование, задействовав сотни тысяч респондентов. Результаты анализа данной темы должны решить одну из фундаментальнейших проблем нашего социума. Пришло время узнать, как чаще всего продолжают дразнилку «жадина-говядина…» ", "В Китае судят мошенников, которые обманули государственную систему распознавания лиц и провели финансовые махинации на 76 000 000 долларов. С помощью дипфейков они «оживляли» фотографии людей и оформляли на них налоговые накладные ", "Phoenix – французская рок-группа из Версаля, исполняющая музыку в стиле инди-поп и альтернативный рок, сформировавшаяся в 1997 году. В 2010 году группа стала победителем премии Грэмми в номинации «Лучший альтернативный альбом». Традиционный #радиолентач", " В США неизвестный на автомобиле протаранил ограждение Капитолия; Египет потребует миллиард долларов за ликвидацию затора в Суэцком канале; КГБ Беларуси внес Тихановскую и еще 17 белорусов в список причастных к террористической деятельности и другие новости к этому часу, а также результаты розыгрыша билетов на концерты Tequilajazzz и Электрофорез", "Управление здравоохранения Стокгольма случайно использовало фото Гарольда, чтобы призвать стариков привиться от коронавируса. Служащие не подозревали о мемности героя на фотографии, но потом быстро поменяли баннер", "В современном мире взрослые зачастую перекладывают вопросы полового воспитания детей на Интернет и вообще «сами всё узнают». Вместе с психологом разбираемся, о каких темах про секс родители всё-таки должны разговаривать с детьми ", "Вечерняя сводка новостей по коронавирусу: В России начались доклинические испытания вакцины от COVID-19 в форме капель для носа; Жителя Барнаула по ошибке вакцинировали от коронавируса вместо вакцинации от гепатита и дифтерии; РФПИ инвестирует в робота, который будет делать тесты на коронавирус; Австрия отправляет Чехии 30 000 доз вакцины против коронавируса; В Турции снова выявили рекордное число заболевших COVID-19; Главу Минздрава Румынии оштрафовали за то, что он не надел маску; #coronavirus", "Соскучились по премьерам? Подборка свежих сериалов, которые выходят на стримингах и ТВ в апреле: ", "Количество резных наличников на фасадах деревянных домов в России с каждым годом становится меньше, но остались ещё люди, которых затянула их эстетика и разнообразие. Как энтузиасты восстанавливают эту культуру в наше время:", "«Однажды Эрнест Хемингуэй поспорил, что сможет написать самый короткий рассказ…» Слышали, наверное, эту историю. Только к Хемингуэю она не относится. Ловите несколько легенд и мифов о писателях, в которые верят до сих пор ", "Rutube перезапустили в новом формате. Гендиректор «Газпром-медиа» (компания-владелец видеосервиса) Александр Жаров сообщил, что холдинг планирует сделать инструменты Rutube «не хуже Youtube», а в вопросах монетизации «даже лучше» ", "Суд в США установил, что Apple умышленно продавала MacBook Pro 2016 и 2017 года с дефектом шлейфа матрицы экрана. Истцы требуют возместить траты за ремонт и расширить гарантию, но компания проблему не признает ", "Росстат займётся проверкой правильности сведений о России в международных рейтингах. Власти недовольны тем, что «рейтинговые агентства используют неофициальные источники и устаревшие данные» ", "Во Франции арестовали банду преступников, которая специализировалась на краже ценных конструкторов LEGO. Злоумышленники планировали обокрасть несколько магазинов, а затем покинуть страну, чтобы сбыть награбленное в Польше ", "В США мужик припарковался у магазина и пошёл за продуктами. Когда он вернулся и сел за руль, то обнаружил на заднем сидении 15 000 пчёл ", "Суд выписал Твиттеру ещё два штрафа за «неудаление противоправной информации» — на 2,4 и 3,3 млн рублей. Ранее сегодня он уже оштрафовал соцсеть на 3,2 млн рублей ", " Медиков, проводивших операцию в горящем центре в Благовещенске, наградят; Москва впервые почти за 40 лет примет ЧЕ по тяжёлой атлетике; Телеканал «Ю» подтвердил перезапуск «Дома-2» в своём эфире и другие новости к этому часу", "Тепло в -30°С, козули и охота за северным сиянием — почитайте рассказ девушки о поездке за полярный круг ", "Суд оштрафовал Twitter на 3 200 000 рублей за неудаление призывов к подросткам выходить на незаконные акции ", "Жителей Брюсселя на 1 апреля позвали на музыкальный фестиваль «La Boum» с выступлениями более ста диджеев, включая таких именитых как Tiesto, Skrillex и недавно распавшийся дуэт Daft Punk. На мероприятие записалось около 20 тысяч человек, но позже организаторы объявили, что это всё шутка. Тем не менее, 5 тысяч человек пришли на несуществующий фест, заявив, что устали от коронавирусных ограничений. Они принесли с собой бухлишко и устроили свою дискотеку. После того как в парк прибыла полиция, собравшиеся начали скандировать «свободу» и кидать в сотрудников бутылки. В итоге тусовщиков разогнали водомётами, а одну девушку сбил полицейский на лошади ", "Согласно опросу, 25% россиян вынуждены работать даже во время отпуска ", "В России за сутки выявлено 8 792 новых случая коронавируса в 85 регионах. Из них 1764 — в Москве, 708 — в Санкт-Петербурге, 601 — в Московской области, 277 — в Нижегородской области. Зафиксировано 400 летальных исходов, полностью выздоровели 9 832 человека #coronavirus", "Дед носи маску а то получишь по жопе: Певица Светлана Лобода заболела коронавирусом; Верховный суд России отклонил коллективный иск об отмене обязательного ношения масок. Иск подали 1,5 тысячи человек из разных регионов; Бразильские бизнесмены предложили правительству закупить вакцину от ковида за свой счёт, если власти позволят им первыми вакцинировать своих сотрудников; Въезд в Россию по приложению «Путешествую без COVID-19» теперь будет бессрочным и доступным для граждан всех стран Евразийского экономического союза; Президент Молдавии договорился с Москвой о партии бесплатных вакцин в качестве гуманитарной помощи; Жителя Лондона, плюнувшего в водителя автобуса в период пандемии, приговорили к 18 неделям тюремного заключения; Панама одобрила использование российской вакцины «Спутник V» на своей территории; Депутат Госдумы от КПРФ Валерий Рашкин потребовал от Роспотребнадзора и Роскомнадзора проверить заявления телеведущей Елены Малышевой о плюсах отмены масочного режима; ВОЗ назвала «чрезвычайно медленными» темпы вакцинации от COVID-19 в Европе; Парламент Словакии утвердил продление режима ЧС из-за коронавируса на 40 дней #coronavirus", "UPD: Число жертв выросло до 48, госпитализированы 118. На Тайване 40 человек погибли из-за столкновения поезда с железнодорожной техникой в тоннеле, пишут местные СМИ. Сообщается, что несколько вагонов сошли с рельсов, другие были сильно повреждены, в них остались заблокированными 72 человека. 61 человек госпитализирован ", "В Благовещенске бригада врачей провела операцию на сердце в горящем здании. Сегодня в Благовещенске загорелась кровля кардиохирургического центра. Пожар распространился на площадь 1,6 тысяч кв. м. и получил повышенный ранг сложности. Тушить его приехали 59 пожарных и 28 единиц техники. В момент пожара в клинике проводили сложную операцию на открытом сердце, которую не стали останавливать из-за невозможности транспортировки пациента. В итоге врачи смогли успешно завершить операцию и эвакуироваться вместе с пациентом, которого сразу направили в областную больницу. Предварительная причина возгорания — неисправная проводка", "Пингвины с роскошными шевелюрами, четырехкрылые козодои и многие другие в подборке самых ярких и причудливых пернатых: ", "В ДНР И ЛНР объявили первый призыв граждан на военную службу. В каждой из самопровозглашённых республик призовут по 200 новобранцев, которые в течение шести месяцев будут проходить обязательное обучение воинским специальностям ", "Спасибо всем тем, кто кидал мемы в предложку. Также спасибо тем кто выстоял и посмотрел их. Праздничный #радиолентач", "Чего тебе не хватает для полного счастья, Лентач? Двойного кэшбека? Пф! Так ты по адресу! Оформи карту Tinkoff Black или приведи друга, если такая карта у тебя уже есть, а банк удвоит ваш кэшбэк на 30 дней. Читай подробности и оформляй тут: ", "В Москве на садовом кольце произошло ДТП с участием блогера Эдварда Била. Водительница Volkswagen находится в реанимации, а блогера отвезли в отдел полиции, пишут СМИ. И нет, это не первоапрельская шутка", "В России за сутки выявлено 9 169 новых случаев коронавируса в 84 регионах. Из них 2151 — в Москве, 710 — в Санкт-Петербурге, 560 — в Московской области, 290 — в Нижегородской области. Зафиксировано 383 летальных исхода, полностью выздоровели 10 247 человек #coronavirus", "Лентач, у пикчера сегодня профессиональный праздник, проверь спину на всякий случай. В честь этой замечательной даты мы весь день будем бездельничать и постить ваши ржаки. Так что расчехляйте свои любимые бояны и скидывайте нам в предложку, а мы опубликуем самые орные из них", "Американские биологи смогли вырастить человеческие мышцы внутри эмбриона свиньи, что в перспективе может помочь решить проблему нехватки донорских органов. Почитайте, как ученым удалось создать человеческую ткань внутри чужеродного организма: ", "Saba – это талантливый, но малоизвестный в России хип-хоп и R&B исполнитель из Чикаго. Его музыка отличается от ныне популярного мейнстрим рэпа. В сових треках он экспериментирует с джазом и соулом, чтобы создать уникальное «тёплое» звучание Традиционный #радиолентач", " ФСИН заявила об оказании Навальному необходимой медпомощи; Генпрокуратуру попросили проверить песни Моргенштерна на пропаганду наркотиков; Власти Украины подали заявку на внесение борща в список наследия ЮНЕСКО; и другие новости к этому часу", "Борьба — не просто национальный вид спорта для многих народов Кавказа, но и образ жизни. Культ борьбы распространяется на многие области, в том числе и на домашних животных. Почитайте про то, как проходят собачьи бои в Дагестане ", "Российским призывникам запретили пользоваться смартфонами, на призывной пункт они смогут взять только кнопочный телефон ", "Вечерняя сводка новостей по коронавирусу: В Москве около тысячи человек заразились коронавирусом после вакцинации; В Молдавии из-за угрозы распространения коронавируса вновь введут режим чрезвычайного положения; В России за время пандемии вдвое увеличилось количество семей без детей, живущих ниже уровня бедности; Хорватия разрешит въезд в страну привитым российской и китайской вакцинами, но не откроет границы для туристов; Власти Израиля планируют начать вакцинацию подростков в возрасте от 12 до 16 лет; В Санкт-Петербурге утвердили проведение матчей чемпионата Европы по футболу с 50-процентной заполняемостью трибун #coronavirus", "Представители РПЦ и партии «Коммунисты России» требуют закрыть анатомическую выставку «Мир тела» на ВДНХ. Они считают, что посетители могут «умом тронуться», экспонаты нарушают человеческое достоинство, а те, кто туда ходит, просто хотят «посмотреть на выпотрошенные трупы». При этом сами противники на выставке не были", "В Тюмени на чемпионате России по лыжным гонкам подрались два лыжника. Сначала один накричал на соперника, а затем ударил его ногой. Второй в ответ ударил палкой обидчика ", "Канадец собрал компьютер, который делает комплименты прохожим с собаками ", "Лентач, у нас есть 4 билета на концерты Tequilajazzz: 9 апреля — в Петербурге, 10 апреля — в Москве, и мы готовы отдать их четырём подписчикам, которые поделятся этим постом и укажут один из двух городов. По 2 победителя в каждом городе будут выбраны случайным образом 2 уже апреля. Подробности о концертах: в Питере — в Москве — ", "Samsung начал устанавливать на смартфоны неудаляемые сервисы «Яндекса», ссылаясь на новые требования законодательства. Управляющий директор группы компаний «Яндекс» Тигран Худавердян раскритиковал обновление Samsung и рассказал, что компания обратилась к разработчикам устройств с просьбой не устанавливать приложения компании без возможности удаления ", "Алексей Навальный объявил голодовку. Об этом он сообщил в своём Инстаграм ", "Лентач, новости такие: в этом году VK Fest таки состоится в традиционном офлайн-формате, а это значит, что вы сможете найти нас в питерском парке 300-летия 24 и 25 июля (чувачки из ВК, ждём приглашения). А ещё сегодня последний день, когда можно проголосовать за маскота фестиваля. Наш фаворит — кролик (но вас никто в выборе не ограничивает) Голосовалка: ", "Спикер Совета федерации Валентина Матвиенко раскритиковала текст песни «Русская женщина» певицы Манижи, которая будет представлена на конкурсе «Евровидение-2021». Глава Совфеда предложила запросить у «Первого канала» информацию о процедуре голосования ", "В Перми учителя русского языка, который добивался соответствия своей зарплаты майским указам, перевели на ставку сторожа ", "Яндекс представил новый логотип компании. Последний раз его обновляли в 2008 году. Уже скоро новое лого появится во всех приложениях, на автомобилях такси и форме курьеров. Помянем старый дизайн, пошутим про новый! ", "Бразильский футболист Роналдо извинился перед матерями своих фанатов за чёлку, которую носил на ЧМ-2002. Говорит, что ему стыдно и что он носил её только чтобы отвлечь внимание СМИ от полученной им травмы ноги ", " Правительство сообщило о сокращении госаппарата на 10%; В СФ предложили штрафовать людей, выбрасывающих собак на улицу; Аналитики заявили об увеличении количества пиратского контента на 20% за год; и другие новости к этому часу", "В Минстрой внесли законопроект, предлагающий обязать покупателей квартир выплачивать коммунальные долги предыдущих владельцев ", "«Авито Недвижимость» назвала города с самым доступным вторичным жильём в России. Среди городов с населением от 100 до 300 тысяч человек такое можно приобрести в Златоусте, Новошахтинске и Рубцовске. С населением от 300 тысяч до 1 миллиона человек — в Тольятти и Кирове, а из мегаполисов — в Челябинске и Волгограде ", "В башкирском городе Кумертау учительница рисования решила поставить первокласснице в альбом двойку за разговоры на уроке. Но альбома у девочки не оказалось, поэтому оценку преподаватель поставила ей на лоб. Теперь решается вопрос о её увольнении ", "В России за сутки выявлено 8 275 новых случаев коронавируса в 85 регионах. Из них 1286 — в Москве, 715 — в Санкт-Петербурге, 584 — в Московской области, 283 — в Нижегородской области. Зафиксировано 408 летальных исходов, полностью выздоровели 10 176 человек #coronavirus", "— Можешь взять мою соломинку, я не ковидная. — Ну, может, я ковидный. — С твоим ковидом я справлюсь Министр здравоохранения РФ Михаил Мурашко привился от коронавируса, но не сказал, какой вакциной; Власти Чукотки продлили действие некоторых ограничительных мер до 14 апреля. В регионе сохраняется масочный режим в общественных местах, социальная дистанция и запрет на публичные мероприятия с участием граждан в закрытых помещениях; Россия зарегистрировала первую в мире вакцину против COVID-19 для животных «Карнивак-Ков»; Жителей Берлина обязали сдавать тесты на коронавирус для посещения непродовольственных магазинов, парикмахерских и музеев; Организаторы кинопремии «Оскар» собираются задействовать площадки в Лондоне и Париже ради очного формата; Пандемия и связанные с ней локдауны увеличили риск бюджетного кризиса в регионах, сообщают эксперты Центра макроэкономического анализа и краткосрочного прогнозирования; В Бразилии произвели экспериментальную партию активного компонента российской вакцины «Спутник V». Теперь её отправят на контроль качества в НИЦ имени Гамалеи; Гидрометцентр не нашёл связь между погодой и распространением COVID-19 #coronavirus", "Искусственный интеллект уже давно не научная фантастика и для программистов он стал настоящим помощником. Почитайте, как изменятся привычные инструменты разработки и каким будет новый виток развития программирования, которое всё меньше нуждается в написании кода ", "YouTube перестанет показывать количество дизлайков под видео. Компания отмечает, что функцию будут тестировать по просьбе создателей видео — по их словам, пользователи иногда специально могут «атаковать» видео дизлайками ", "Chunk! No, Captain Chunk! — французская изикор-группа, сформированная в 2007 году в Париже Традиционный #радиолентач", " Россиянам из ДНР и ЛНР предложат голосовать на думских выборах в Ростове; Дзюбу признали в ФИФА самым ярким игроком отбора на ЧМ-2022; Минск введет санкции против установивших ограничения для Беларуси; Россия проиграла Словакии и впервые потеряла очки в квалификации ЧМ-2022 и другие новости к этому часу", "В торговых центрах планируют поставить терминалы для сбора мелочи. Средства за принятые монеты будут зачисляться на банковскую карту или на баланс мобильного телефона ", "Что известно об операции по задержанию стрелка в Подмосковье: — СМИ сообщают, что стрелявший по силовикам мужчина не покинул свой дом, и по предварительным данным, погиб при пожаре; — Горящий в Мытищах дом все же начали тушить, сообщили в экстренных службах; — Раненный во время штурма дома в Мытищах спецназовец находится в ЦРБ Лобни, угрозы жизни нет UPD: Тело стрелка Владимира Барданова нашли, он умер в собственном доме", "Вечерняя сводка новостей по коронавирусу: Медицинская ассоциация Австрии советует правительству закупить «Спутник V»; Лидеры 25 стран, ВОЗ и ЕС хотят создать международный договор о сотрудничестве на случай пандемий; В России разрешили измерять охват тестированием на коронавирус по анализам на антитела; Испанцев обязали носить маски даже на пляжах; Премьер Словакии ушел в отставку после кризиса из-за «Спутник V»; Росавиация не разрешила возобновить полеты в Турцию из 13 городов России; Новосибирский губернатор поручил совместить профосмотры с вакцинацией от COVID-19; В Германии разрешили прививать лиц старше 60 лет вакциной AstraZeneca; Испытания вакцины от COVID-19 среди детей могут начаться в ближайшие два месяца; В Калифорнии из-за проведения аниме-ивента на несколько дней закроют пункт вакцинации от коронавируса. Чиновники уверяют, что на темпы вакцинации это не повлияет, но организаторов фестиваля всё же раскритиковали #coronavirus", "Потеря обоняния, изменённые запахи и выпадение волос: примерно 20% переболевших коронавирусом всё ещё имеют неприятные последствия. Разбираемся, что такое постковид, и как живут люди, которые страдают от него ", "После смерти своего кота 10-летний Паша стал писать на заказ картины и продавать их. Выручку мальчик пересылает приютам для животных", "Google обновила свой сервис Maps, добавив в него функцию навигации внутри помещений ", "Что известно об операции по задержанию стрелка в Подмосковье: — На штурм дома приехал броневик, в операции участвуют спецподразделения Росгвардии СОБР «Рысь», «Булат» и ОМОН «Зубр»; — В общей сложности, Барданов взорвал около 15 гранат; — СМИ сообщают, что стрелок подорвал лестницу на второй этаж в своём доме, чтобы силовики не добрались до него; — В ходе штурма сотрудник спецназа «Рысь» был ранен в ногу; — Стрельба у дома прекратилась, говорится в СМИ; UPD: Дом Барданова начали обстреливать из гранатомета", "«Яндекс.Такси» запустила программу с аналогом больничного для сотрудничающих с ними водителей и курьеров. Компания оплатит 50% стоимости страхового полиса и заболевший работник сможет получать до 24 000 рублей в месяц ", "В Росреестре предложили дать россиянам возможность выбирать новые названия улиц, городов, болот, гор и рек на общественных обсуждениях в интернете ", "Московская полиция разместила на HeadHunter объявление о поиске снайпера для работы на массовых мероприятиях ", "В доме в подмосковном посёлке Вешки, где забаррикадировался 61-летний стрелок Владимир Барданов, начался пожар. Задержать мужчину пока не удалось. СМИ со ссылкой на соседей стрелка пишут, что работу силовиков могут осложнить тигры и медведи, якобы живущие у Барданова. Также сообщалось, что у мужчины в заложниках находится три человека. По данным СК, сейчас стрелок остался в доме один. Ведомство уже завело дело о посягательстве на жизнь правоохранителей. На данный момент место происшествия оцеплено, туда не пропускают даже местных жителей", " Минздрав Татарстана заявил о второй погибшей после взрыва в Зеленодольске; Рособрнадзор намерен сделать бессрочными аккредитацию и лицензию вузов; Мария Степанова вошла в «длинный список» Букеровской премии и другие новости к этому часу", "UPD*: Ряд СМИ сообщает, что мужчину всё ещё не задержали. На месте слышны взрывы и выстрелы. UPD: Стрелок задержан, дом взяли штурмом. Мужчина забаррикадировался в одном из коттеджей посёлка «Новые Вешки» в подмосковных Мытищах и ведёт стрельбу по прохожим и оцепившим здание сотрудникам Росгвардии. По данным СМИ, силовики наведались к нему, чтобы проверить факт хранения оружия, но мужчина начал отстреливаться. Сообщается, что он также вооружён гранатами, одну из которых уже выбросил в окно. Сейчас силовики готовятся к штурму, данных о пострадавших не поступало ", "AstraZeneca переименовала свою вакцину от коронавируса в Vaxzevria. Изменения произошли на фоне новостей о смерти нескольких человек из-за тромбоза после прививки ", "В твитере стратегического командования США появилась странная запись с текстом «;l;gmlxzssaw». За несколько часов все кому не лень пошутили про случайно слитые коды запуска ракет, а конспирологи даже увидели в твите скрытое послание. Позже выяснилось, что пост случайно опубликовал ребёнок одного из сотрудников ", "В России за сутки выявлено 8 277 новых случаев коронавируса в 84 регионах. Из них 1291 — в Москве, 719 — в Санкт-Петербурге, 556 — в Московской области, 277 — в Нижегородской области. Зафиксировано 409 летальных исходов, полностью выздоровели 9 588 человек #coronavirus", "Пескова в интервью спросили, как победить коррупцию. Ответ убил ", "— Но ты не должна меня ждать. Никогда. Очень страшно ждать чего-то. — Это ты не понимаешь, Робби. Страшно, когда ковид. Турция ужесточила ограничения для борьбы с COVID-19. В большинстве провинций страны вновь вводится комендантский час, объявил Реджеп Тайип Эрдоган; Глава МИД Бразилии уходит в отставку на фоне критики о закупке вакцин от COVID-19; The Washington Post: ВОЗ не считает нужным далее изучать теорию об утечке SARS-CoV-2 из лаборатории; Во Франции заполнены почти 90% мест в палатах интенсивной терапии; США намерены наращивать усилия по продвижению вакцин от коронавируса в мире и рассчитывают стать лидерами в этой работе, заявил госсекретарь Энтони Блинкен; Из-за падения числа туристов на фоне пандемии Париж и регион Иль-де-Франс за прошлый год недосчитались более 15 миллиардов евро, сообщает региональный комитет по туризму; В Санкт-Петербурге к плановой работе вернут 900 коек, перепрофилированных под COVID-19; Все пункты вакцинации от коронавируса в торговых центрах Санкт-Петербурга возобновили работу #coronavirus", "Как мы все знаем, программисты сегодня — очень модная профессия, приносящая 300 тысяч в наносекунду. Однако постепенно работу у них забирает искусственный интеллект. Благо будущее разработки не ограничивается традиционными задачами. Какие новые профессии для разработчиков могут быть актуальны в будущем: ", "Великобритания не станет делиться с другими странами запасами вакцин от коронавируса до завершения вакцинации всего совершеннолетнего населения страны ", "Комик Кирилл Селегей выпустил первый альбом своего хип-хоп проекта SINDYKATNASHY #радиолентач", " Полиция начала проверку слов Соловьева о Гитлере и Навальном; В Беларуси против Тихановской возбудили уголовное дело о подготовке теракта; В Голливуде снимут римейк российского фильма «Спутник» и другие новости к этому часу", "В Татарстане в многоквартирном жилом доме произошел взрыв газа. Один человек погиб, ещё одну женщину спасли из-под завалов, сообщили в МЧС ", "Тинькофф Банк подал иск к МТС на 1,117 миллиарда рублей за нарушение антимонопольного законодательства и в ближайшее время может отправить аналогичные претензии другим оператором «большой четвёрки». Ранее ФАС уже признавала дискриминационными условия, при которых операторы связи понижали стоимость СМС-рассылки для банков с госучастием ", "Вечерняя сводка новостей по коронавирусу: Москва вошла в тройку лидеров рейтинга инноваций по борьбе с COVID-19; Роспотребнадзор разрешил детям отдыхать в лагерях за пределами субъектов РФ, где они проживают и разрешил регионам возобновить работу детских палаточных лагерей; В Китае сделали более 100 миллионов прививок от коронавируса; Медрегулятор США оценил эффективность вакцин Pfizer и Moderna: 80% в течение двух недель после первой инъекции, 90% — после второй. Исследование затронуло 3950 человек в шести штатах; Johnson & Johnson поставит Африканскому союзу 220 миллионов доз вакцины от COVID-19; Новосибирский губернатор поручил совместить профосмотры с вакцинацией от COVID-19; Биологи выделили новый штамм коронавируса нового типа. Он возник на территории Израиля в конце осени 2020 года и от остальных разновидностей вируса отличается уникальной мутацией в ключевом белке оболочки; Вице-премьера Крыма оштрафовали за отказ надеть маску в самолёте #coronavirus", "Туламашзавод начал производство полицейских электромобилей «Муравей». Электрокар может использоваться полицией в прогулочных зонах и в парках. По словам производителей, в кузов «Муравья» можно уместить в среднем до 9 нарушителей правопорядка ", "Не успели мы до конца забыть Clubhouse, как на горизонте замаячила ещё одна новая соцсеть — BitClout. Она построена на блокчейне и в неё уже вложились те же инвесторы из Кремниевой долины, которые ранее инвестировали в Clubhouse. Разбираемся, что это такое и как работает: Суть платформы в том, что на ней можно инвестировать местную криптовалюту в любых пользователей. При регистрации к юзеру прикрепляется его собственная монета — Creator Coin, которая выполняет роль «акции» (а вся соцсеть это типа фондовый рынок). По функционалу всё это похоже на Twitter — у постов есть ограничение в 280 символов и возможность прикреплять фото/видео. Такой себе игровой симбиоз крипты и соцсети. ", "Два друга из Болгарии запустили видеопроект со стихами и кино в сурдопереводе. Борис родился в семье неслышащих родителей. Когда он вырос, решил запустить этот проект, чтобы сделать искусство более доступным", "В Госдуму внесли законопроект об обязательной регистрации домашних животных. Законопроект должен помочь быстрее возвращать потерявшихся питомцев домой. Также авторы инициативы считают, что закон будет сдерживать нерадивых владельцев, пожелавших бросить своих питомцев ", "В Питере задержали мужчину, который расстреливал из травмата землю ", "Контейнеровоз Ever Given вновь перегородил Суэцкий Канал, сообщают СМИ. Ранее судно удалось снять с мели и почти вернуть на фарватер, но помешало сильное течение. Администрация канала заявляет, что не стоит беспокоиться и корабль скоро отбуксируют. UPD: Контейнеровоз Ever Given снова поставили в фарватер ", "В рунете за день появилось полсотни мошеннических сайтов, на которых мошенникам продавали фальшивые данные банковских карт ", " В России создадут единую базу цифровых профилей иностранцев, пребывающих в стране; ФСБ задержала участников группировки по продаже медсправок иностранцам; Новый сплав из России сделает системы охлаждения легче на треть и другие новости к этому часу", "Депутат Госдумы от «Единой России» попросил Генпрокуратуру проверить Instagram-аккаунт Dolce&Gabbana. По его мнению, бренд пропагандирует нетрадиционные отношения и «нарушает конституционные ценности россиян» ", "Фильм Ильи Найшуллера «Никто» занял первое место по сборам за уикенд в США. Найшуллер — первый российский режиссёр, чей фильм стал лидером американского проката ", "Эллу Памфилову переизбрали главой ЦИК. За неё проголосовали 14 членов комиссии из 15 ", "В России за сутки выявлено 8 711 новых случаев коронавируса в 84 регионах. Из них 1612 — в Москве, 697 — в Санкт-Петербурге, 595 — в Московской области, 291 — в Нижегородской области. Зафиксировано 293 летальных исхода, полностью выздоровели 7 280 человек #coronavirus", "Требуется большое мужество, чтобы противостоять своим врагам… но ещё сложнее противостоять коронавирусной инфекции: Первый с начала пандемии международный фестиваль комиксов Comic-Con пройдёт в конце ноября в Калифорнии; В столице Румынии в ночь на понедельник прошли протесты против новых ковидных ограничений; Исследование ВОЗ показало, что вирус, скорее всего, передался от летучих мышей к человеку через других животных; По мнению директора Института Гамалеи, следующим этапом коронавируса будет заражение домашних животных; СМИ: Британцам не разрешат зарубежные туристические поездки до августа; Президент Венесуэлы Николас Мадуро предложил поставлять нефть в обмен на вакцины от коронавируса; Власти Пакистана усилили ограничительные меры из-за распространения коронавируса, пишет местная газета The Express Tribune. Сообщается о введении запрета на проведение политических, культурных, спортивных и других видов массовых мероприятий внутри помещений и на открытом воздухе #coronavirus", "Контейнеровоз Ever Given наконец сняли с мели. Он блокировал Суэцкий канал с 23 марта и собрал пробку из более 450 кораблей. Из-под судна извлекли 27 000 кубометров песка, а вытаскивали его 10 буксиров. Сейчас Ever Given пытаются направить на продолжение движения. Когда полноценно начнёт функционировать канал — ещё неизвестно ", "В середине 1990 годов на озере в американском штате Арканзас нашли несколько десятков погибших белоголовых орланов. Учёные четверть века искали причину смертей и, кажется, нашли. Почитайте, как развивалось это расследование: ", "В России учредили медаль «Заслуженная жена подводника». Награду будут получать супруги подводников, чей семейный союз длится не менее десяти лет ", " – электропанк проект черниговского мультиинструменталиста. 19 марта вышла первая часть полноформатного альбома «Глаза.Рты. И что-то человеческое» #радиозвездач Хочешь попасть в эту рубрику? Тебе сюда: ", "Вечерняя сводка новостей по коронавирусу: Норвегия с 1 апреля ужесточит правила въезда из-за пандемии; В Барселоне прошёл концерт для 5 тысяч зрителей с отрицательным тестом на COVID-19; Минздрав: в Великобритании было введено 30 миллионов первых доз вакцины — 57% взрослого населения страны уже привито; Еврокомиссар считает, что производство «Спутника V» в ЕС после апробации займёт около года; Санитарный сертификат будет доступен в ЕС к 15 июня; В Германии опасаются появления невосприимчивой к вакцинам мутации коронавируса #coronavirus", "Автор мема с нависшими над Наташей котами решила зарегистрировать торговый знак «Наташа, мы все уронили». Девушка объяснила, что пошла на такой шаг, так как крупные компании начали использовать мем без её разрешения ", "Сиамские близнецы — редкий феномен, который медицина изучает до сих пор. Сёстры Блажек не только смогли выжить, но и прожить долгую и интересную жизнь. Почитайте историю близнецов, об их отношениях с мужчинами и как одной из них даже удалось стать мамой: ", "«Да, мы читаем книгу в одиночку, но в то же время делим эту интересную историю с множеством других незнакомых нам людей. Ты один, но не одинок» Почитайте отрывок из книги Хидео Кодзимы «Гены гения»: ", "Путин подтвердил, что прошёл вакцинацию российской вакциной, но какой именно — известно только ему и его врачу. Также он высказался о качестве отечественных вакцин ", "Премьер Армении Никол Пашинян заявил, что подаст в отставку в апреле", "На жительницу Вязьмы составили протокол о пропаганде нацистской символики за посты во «ВКонтакте». В первом она опубликовала фотографию с храма Минобороны с фуражкой и кителем Гитлера, а в другом сравнила логотипы «Юнармии» с эмблемой войск СС ", "Члены Общественной наблюдательной комиссии посетили Навального в ИК №2. Ранее Навальный пожаловался на больную спину и плохое лечение ", "Я не знаю какой процент Заражённых на данный час Но если верить глазам и ушам Больше в несколько раз Власти Панамы ужесточат ограничения на въезд в страну после обнаружения в республике бразильского штамма коронавируса; Лидер оппозиции Венесуэлы Хуан Гуайдо заразился коронавирусом; Бразильское национальное агентство по саннадзору сообщило о приостановке рассмотрения заявки на регистрацию «Спутник V» для использования препарата в условиях ЧС; Власти штата Нью-Йорк начали применение системы электронных сертификатов, подтверждающих прохождение вакцинации; В ходе акций протеста против коронавирусных ограничений в Чехии один полицейский получил ранения #coronavirus", "В России за сутки выявили 9 088 новых случаев коронавируса в 84 регионах. Из них 1878 — в Москве, 701 — в Санкт-Петербурге, 610 — в Московской области, 286 — в Нижегородской области. Зафиксировано 336 летальных исходов, полностью выздоровели 8 630 человек #coronavirus", "У входа в католический собор в индонезийском городе Макассар произошёл взрыв. Как сообщают СМИ, его устроил террорист-смертник. По их данным, 14 человек ранены", "В национальном парке «Земля леопарда» (Приморский край) в объектив автоматической видеокамеры попала самка дальневосточного леопарда с тремя детёнышами. Самки с потомством избегают звериных троп, где установлено большинство камер, что делает кадры с ними особенно ценными. Всего в мире осталось около 100 особей дальневосточного леопарда ", "Måneskin — итальянская рок-группа, которая будет представлять Италию на предстоящем Евровидении-2021. Традиционный #радиолентач", "Вечерняя сводка новостей по коронавирусу: Гайана планирует закупить вакцину «Спутник V»; Первый регулярный рейс после возобновления авиасообщения между Таджикистаном и Россией будет выполнен 2 апреля; В Греции обсуждают возможность производства вакцин «Спутник V» и Moderna, сообщили СМИ; Премьер Баварии призвал ЕС как можно быстрее одобрить «Спутник V»; СМИ: пенсионер в Австрии скончался на следующий день после прививки Pfizer. Однако связь смерти с прививкой пока не установлена #coronavirus", "Сегодня в городах Беларуси состоялись первые в этом году акции протеста. В белорусском МВД заявили, что ни одного массового несанкционированного мероприятия зарегистрировано не было, но при этом сообщили о 100 задержанных. Говорят, были лишь «малочисленные группы с незарегистрированной символикой» и «лица с колюще-режущими предметами и пистолетами»", "Кремль принял участие в акции «Час Земли»", "Сегодня пройдёт всемирная акция «Час Земли». Чтобы принять в ней участие, нужно в 20:30 по местному времени отключить свет на час", "В очереди на проход через Суэцкий канал стоит уже 321 судно. Администрация канала всё ещё не может назвать точные сроки снятия застрявшего контейнеровоза с мели. Сейчас на месте инцидента закончили работу дноуглубительные корабли, и судно пытаются вытащить 10 буксиров ", "Из-за пренебрежительного отношения к женскому сочинительству писательницы дореволюционной России нередко брали мужские псевдонимы. Почитайте, как сложилась такая тенденция и кто делал это по своей воле ", "Facebook заморозил страницу президента Венесуэлы Николаса Мадуро за распространения дезинформации о COVID-19. Ранее Мадуро назвал препарат Carvativir на основе тимьяна «чудодейственным» средством, которое якобы нейтрализует коронавирус ", "Москва вошла в список 30 лучших столиц по качеству воздуха ", "Российские фигуристки впервые в истории заняли весь пьедестал на чемпионате мира ", "Приветствовать, Партия гордится тобой. Плюс второй доза вакцина Ассоциация владельцев кинотеатров направила Собянину письмо с просьбой отменить требование заполнять залы только на 50%; В Польше ужесточили локдаун. Закрылись парикмахерские, салоны красоты и детские сады; Президент Молдавии Майя Санду обратилась к лидерам более тридцати стран за помощью в предоставлении вакцины, в том числе и к президенту России; Байден заявил, что у него есть теории о появлении СOVID-19, но он планирует дождаться мнения учёных; Привитый представитель правительства Кипра заразился коронавирусом", "В России за сутки выявили 8 885 новых случаев коронавируса в 85 регионах. Из них 1551 — в Москве, 749 — в Санкт-Петербурге, 586 — в Московской области, 328 — в Нижегородской области. Зафиксировано 387 летальных исходов, полностью выздоровели 10 337 человек #coronavirus", "Тёплое атлантическое течение Гольфстрим согревает всю Европу, поэтому новости о его замедлении обычно воспринимаются с большой настороженностью. Почитайте, насколько велика роль Гольфстрима для европейского климата, кто рискует из-за этого замерзнуть и при чем тут глобальное потепление: ", "В Минске сотрудники ГАИ лишили прав водителей, сигналивших в клаксоны на День воли. День воли — годовщина провозглашения Белорусской Народной Республики в 1918 году ", "Evanescence представили альбом «The Bitter Truth» — первый крупный релиз за последние 10 лет. Традиционный #радиолентач", " Путин назначил сенатора Мельниченко врио главы Пензенской области; Байден пригласил Путина на переговоры по климату; Беларусь отстранили от участия в «Евровидении» и другие новости к этому часу", "В британском городе Нортгемптон 70-летнему местному жителю пятый год не даёт покоя один и тот же лебедь. Птица ежедневно появляется у него на пороге и громко стучит клювом в дверь. ", "Каждый час задержки грузовых судов в Суэцком канале обходится мировой торговле примерно в 400 миллионов долларов выручки. Пробка из более 230 кораблей скопилась в Суэцком канале после того как 24 марта контейнеровоз Ever Given встал на мель, заблокировав весь морской трафик ", "Вечерняя сводка новостей по коронавирусу: Почти четверть россиян сменили профессию в год пандемии; Лукашенко потребовал от белорусских ученых создать лучшую COVID-вакцину; Вакцина «Спутник V» одобрена в Антигуа и Барбуде; Итальянская область Кампания договорилась о закупке вакцины «Спутник V»; Около тысячи бездомных получат вакцину от коронавируса в Ватикане на Страстной неделе; В ВОЗ заявили, что острая фаза пандемии в мире еще не закончилась; Нидерландская турфирма отправит 200 человек в Грецию, чтобы выяснить, возможно ли безопасно путешествовать во время пандемии; Около 80% госпитализированных пациентов с коронавирусом в Подмосковье старше 60 лет #coronavirus", "Весна — прекрасное время года, о котором поют песни, сочиняют стихи и пишут картины. Держите тест на знание весенних работ художников ", "В импровизированной камере в центре Сахарово снимают короткометражку о спецприемнике, который стал символом бесчеловечного отношения к задержанным на митингах в поддержку Навального. Режиссёр Лида Шатохина решила снять этот фильм, когда сидела в спецприёмнике. Актёры и участники съемочной группы тоже бывшие задержанные", "Лентач, у нас есть 15 билетов на весенний тур группы . Отдадим их пятнадцати подписчикам, которые поделятся этим постом. В комментарии к репосту (у себя на странице) обязательно указывайте город. Победителей выберем случайным образом 2 апреля. Подробности о туре: ", "Посол Италии призвал отменить ограничения на ввоз пармезана в Россию. А фермер-сыровар, член Общественной палаты РФ попросил не делать этого ещё пять-шесть лет ", "К началу года уровень долговой нагрузки россиян по всем видам кредитов и займов составил 11,7%, обновив исторический максимум ", "За год число работодателей, которые отказывают кандидатам из-за татуировок, сократилось до 10% ", "Опрос: отношение 38% россиян к курьерам улучшилось за время пандемии ", "В России более 25% родителей бьют своих детей — это может быть от шлепков и подзатыльников до порки ремнём. Почитайте истории родителей, которые практиковали такие методы воспитания, почему они раскаялись и что говорят их уже повзрослевшие дети: ", " Петербургские пары выиграли золото и бронзу на чемпионате мира по фигурному катанию; Таиланд откроет Пхукет для привитых от коронавируса туристов с 1 июля; В Южно-Сахалинске два студента погибли от удара током в общежитии и другие новости к этому часу", "Санкт-Петербургская биржа начала торги бондами Telegram. Номинал бумаги — 1000 долларов, участвовать в торгах могут только квалифицированные инвесторы ", "Самые счастливые россияне живут на Урале, показал опрос. Там счастливыми себя считают 68% жителей ", "Эрмитаж организует первую в России выставку NFT-искусства ", "«Известия»: модернизация систем горячего водоснабжения в России может обойтись в 2 000 000 000 000 рублей. Модернизация заключается в переходе с открытой системы на закрытую (чтобы в батареях отопления и в кранах была разная вода). По подсчётам Госдумы, переоборудовать надо не менее 60% домов в стране ", "В России за сутки выявили 9167 новых случаев коронавируса в 85 регионах. Из них 1813 — в Москве, 782 — в Санкт-Петербурге, 559 — в Московской области, 326 — в Нижегородской области. Зафиксировано 405 летальных исходов, полностью выздоровели 10 880 человек #coronavirus", "Вакцина. Хорошая вакцина — это очень вкусно. На самом деле, рецепт простой — много антител, мало тестов. Думаю, многие и забыли, как это может быть вкусно. Выбирайте и наслаждайтесь. Турция и Россия начали переговоры по поставкам вакцины «Спутник V»; Власти Венесуэлы обвинили лидера оппозиции Хуана Гуайдо в хищении средств для закупки вакцин от COVID-19; На Украине сняли ответственность с производителей вакцин за возможные последствия после прививки; В штаб-квартире НАТО началась вакцинация от COVID-19; Полиция Бразилии расследует случай подпольной VIP-вакцинации от COVID-19; В среднем коронавирус остаётся на предметах обихода в течение пяти дней, но может сохраняться и до 28 дней. Это показало исследование китайских учёных; Власти Южной Кореи продлили строгие карантинные меры ещё на две недели; Праздник выпускников «Алые паруса» в Санкт-Петербурге пройдёт в очном формате #coronavirus", "Недавно стали известны итоги фотоконкурса World Nature Photography Awards 2020. Ещё больше фотографий тут: ", "Президент США Джо Байден заявил, что не допустит лидерства Китая в мире ", "Гости из будущего — российская поп-группа, возникшая в 1996 году в Санкт-Петербурге. Традиционный #радиолентач", " На петербургского профессора, отрицавшего Холокост, завели уголовное дело о реабилитации нацизма; Парламент Карабаха признал русский язык официальным языком республики; Австрия выдала России бывшего чиновника Минкультуры, обвиняемого в мошенничестве и другие новости к этому часу", "В Уфе суд оштрафовал Моргенштерна на 300 000 рублей за плагиат песни «Владимир Путин — молодец» ", "Чудесные подробности истории про контейнеровоз в Суэцком канале: Вчера 400-метровое судно Ever Given, потеряв управление из‑за сильного ветра и песчаной бури, село на мель прямо поперёк кратчайшего морского пути между Азией и Европой. Ситуация сразу же стала поводом для мемов и шуток. А сегодня появилась и вишенка на торте — по данным трекинговой службы VesselFinder, перед тем, как перегородить канал, судно мастерски визуализировало… Ну, вы сами всё видите ", "Вечерняя сводка новостей по коронавирусу: Вакцина центра имени Чумакова поступила в гражданский оборот; В Москве привили от коронавируса около 1 миллиона человек, заявил Собянин; Почти у 100% переболевших COVID-19 фиксируют неврологические последствия, сообщил главный внештатный специалист по медицинской реабилитации Минздрава; Из-за дистанционного образования растет число детей с близорукостью и другими проблемами со здоровьем, заявил главный государственный санитарный врач; Евросоюз за три месяца вакцинировал от коронавируса 4,1% своего населения; Шри-Ланка одобрила покупку «Спутника V»; Трафик автомобилей в Москве приблизился к доковидным значениям; Власти Вьетнама запланировали открытие границ для туристов с июля #coronavirus", "В мае 2020 в Санкт-Петербурге избили многодетную мать Лидию Куху в её собственной квартире на глазах детей, после чего она умерла в больнице. В избиении обвиняют её гражданского мужа Павла Искандарова — сейчас уголовное дело рассматривается в суде. Почитайте, как они жили и почему Лидия годами не обращалась в полицию ", "Детская студия «Дом света» — достопримечательность Карельского посёлка Эссойла. Хотя здесь живут меньше 2000 человек, в поселке есть своя детская студия мультипликации, где школьников учат техникам анимации, написанию сценариев, построению сюжета и режиссуре. Ученики принимают участие в международных фестивалях, и именно здесь был создан первый в истории мультфильм на карельском языке", "В штате Нью-Йорк намерены легализовать употребление марихуаны в рекреационных целях ", "Жительница Петербурга обнаружила в медицинской карте, что якобы переболела бубонной чумой и туберкулёзом. В тубдиспансере объяснили, что диагноз появился по ошибке и пообещали удалить неправильные записи, но спустя полгода этого не произошло. Теперь девушка планирует подавать на них в суд ", "Адвокаты Алексея Навального сообщили, что его здоровье в колонии значительно ухудшилось. ТАСС, ссылаясь на Ольгу Михайлову, сообщает, что Навальный испытывает сильные боли в спине и не может наступать на одну ногу. Также сообщается, что карантин в колонии у Навального закончился и он вышел в отряд", "Китайцы призывают бойкотировать H&M и Nike, из-за отказа закупать хлопок из Синьцзяна для производства вещей. Причиной беспокойства компаний стало сообщение о том, что в работе используется рабский труд более полумиллиона представителей коренных народов ", "Оперштаб: С 1 апреля Россия возобновит авиасообщение ещё с шестью странами: Германией, Венесуэлой, Сирией, Таджикистаном, Узбекистаном и Шри-Ланкой ", "В Минобороны заявили, что США развязали ментальную войну против России ", "Лентач, давай проверим твою финансовую чуйку. Лови простую игру, в которой нужно угадать, стоит ли покупать акции той или иной компании, прочитав лишь новость о ней ", " Певец Тима Белорусских признал вину по делу о наркотиках; В Японии стартовала эстафета олимпийского огня; Сенат США впервые утвердил транс-персону на федеральную должность и другие новости к этому часу", "Астрофизики из ЕНТ смогли получить более чёткое изображение чёрной дыры, первая фотография которой была опубликована в 2019 году. Улучшенной картинки позволили добиться направленные на чёрную дыру высокочувствительные приёмники поляризованного света, собиравшие данные с 2017 года ", "В Татарстане дети выстроились на коленях в снегу в слово «школа», чтобы привлечь внимание президента Рустама Минниханова. В посёлках Вишнёвка и Привольный нет школы, и родители вынуждены возить детей в другие населённые пункты. В обращении жители посёлков умоляют президента построить им школу и говорят, что устали «бороться с бюрократией и постоянным неисполнением обещаний администрации». Не поверите, но власти уже обратили внимание на эту видеозапись — в пресс-службе Минниханова заявили, что «это не вариант решения вопроса», а прокуратура начала проверку из-за вовлечения «детей в подобные акции» ", "Россия планирует создать «конкурентоспособный» космический туризм ко второй половине 2023 года ", "Минэкономики России предложило позволить всем регионам вводить курортный сбор ", "В России за сутки выявили 9221 новый случай коронавируса в 85 регионах. Из них 1787 — в Москве, 804 — в Санкт-Петербурге, 540 — в Московской области, 331 — в Нижегородской области. Зафиксировано 393 летальных исхода, полностью выздоровел 10 881 человек #coronavirus", "Артемий Лебедев сам себя вакцинировал РБК: власти Москвы могут снять ограничения на массовые мероприятия до 9 мая. «Бессмертный полк» планируют провести в очном формате; В Забайкалье с 31 марта отменят режим самоизоляции для жителей старше 65 лет; СМИ: Сейшелы с 25 марта начинают принимать туристов из других стран при наличии отрицательного ПЦР-теста (за исключением туристов из ЮАР); В нескольких регионах Австрии ужесточают коронавирусные ограничения — в частности, для посещения магазинов, не торгующих товарами первой необходимости, будет обязательно иметь отрицательный тест; Минздрав Канады обновил инструкцию для вакцины AstraZeneca, добавив информацию о случаях образования тромбов в крупных сосудах при нарушении свёртываемости крови у привившихся; СМИ: Индия временно приостановила поставки на экспорт вакцины AstraZeneca; Компания Janssen подала заявку на регистрацию своей вакцины в Бразилии; WP: губернатор штата Нью-Йорк в начале пандемии предоставил членам своей семьи приоритетный доступ к тестированию на коронавирус #coronavirus", "Учёные из Нидерландов сконструировали из кофейной капсулы систему для определения РНК коронавируса в пробе. Для прохождения теста от пользователя потребуется только кастрюля с водой ", "Роскомнадзор предложил запрашивать при регистрации в соцсетях и мессенджерах номер паспорта, адрес проживания, телефон и электронную почту. UPD: В ведомстве заявили, что участие в системе для выдачи согласия на использование персональных данных — полностью добровольное, для регистрации в соцсетях и мессенджерах оно не потребуется ", "Wolfmother — австралийская рок-группа, образовавшаяся в 2000 году в Сиднее. С 2004 года исполняет хард-рок с элементами психоделики и стоунер-рока, основываясь на наследии конца 1960-х — начале 1970-х годов (прог-роке, гранже и нео-блюзе). Традиционный #радиолентач", " Адвокат сообщил об ухудшении здоровья Навального; Российская фигуристка Анна Щербакова выиграла короткую программу на ЧМ по фигурному катанию; YouTube ограничил доступ к интервью Собчак со «скопинским маньяком» и другие новости к этому часу, а также результаты розыгрыша билетов на шоу немецкого диджея BORIS BREJCHA", "Правительство РФ на 20% снизило цену газа для религиозных организаций ", "Министр обороны Румынии случайно в соцсетях опубликовал фотографию с конфиденциальными данными ", "Вечерняя сводка новостей по коронавирусу: Кипр открывает свои границы для всех туристов из России с 1 апреля — госкомитет по туризму; Ученые не исключают третью волну коронавирусной инфекции в Крыму, ношение масок в помещениях остается обязательным, сказал глава Крыма Сергей Аксёнов; Непропорциональное распределение вакцин может привести к расколу Европы, заявил канцлер Австрии; В Петербурге продлили ограничения на работу ночных клубов; К осени в России будет снята большая часть ограничений из-за коронавируса и все вернутся к нормальной жизни — Матвиенко; В Грузии не могут начать массовую вакцинацию из-за «вакцинофобии» населения; Меркель признала карантин на Пасху ошибкой и извинилась #coronavirus", "«Такое ощущение, что Министерство обороны борется со своим населением. И всё им надо для обеспечения обороноспособности. Мы уже неоднократно обращались, но эти земли необходимы для обеспечения обороноспособности. Кому необходимы, зачем необходимы?». Совесткая Гавань — город на дальневосточном побережье, где раньше добывали и перерабатывали морепродукты, заготавливали лес и ремонтировали суда. Сейчас же от былой жизни почти ничего не осталось — город стремительно пустеет, перерабатывающие заводы закрылись, а те, кто остался и пытается наладить работу, не могут полноценно развернуться из-за простаивающих без дела земель Минобороны", "«Чтобы попытаться спасти этого сипа, понадобились усилия семи человек: четырёх ветврачей и трёх зоологов. Чтобы убить — каприза единственного посетителя, который от скуки решил подразнить птицу». В Московском зоопарке из-за посетителя умер редкий белоголовый сип. У него в кишечнике застряла перчатка, брошенная одним из гостей ", "Не за горами майские праздники, и наверняка есть те, кто хочет провести их за границей. Держите скудный список стран, в которых сейчас можно отдохнуть: ", "Половина опрошенных россиян оказались в состоянии эмоционального выгорания на работе после событий 2020 года ", "Житель Твери уже 3 месяца не забирает 330 000 000 рублей, которые выиграл в лотерее ", "В Суэцком канале — одном из крупнейших судоходных маршрутов — застрял огромный контейнеровоз. Судно полностью перекрыло канал и создало пробку из сотни кораблей. На помощь контейнеровозу египетские власти отправили экскаватор, чей размер в контрасте с кораблём выглядит супер комично. Пара уже успела стать мемом ", "Талантливые писатели не всегда были успешны: им мешала цензура, гендерные стереотипы и другие проблемы своего времени. Кафка, Остин, Грибоедов и другие — почитайте истории 8 знаменитых писателей, которые прославились только после смерти ", " Госдума приняла закон о праве Путина баллотироваться еще на два срока; ФСБ задержала в Сочи ученика лицея за подготовку нападения на одноклассников; Доля пользователей «Яндекс.Драйва» старше 35 лет удвоилась за три года и другие новости к этому часу", "В новые российские учебники по обществознанию включили курс семьеведения ", "Глава СК Александр Бастрыкин поручил проверить анатомическую выставку «Мир тела» в Москве на предмет оскорбления чувств верующих. Выставка позиционируется как образовательный проект и состоит из реальных тел доноров. В СК сообщили, что поводом для проверки послужили негативные комментарии от общественников. Организаторы выставки после этого заявили, что полностью соблюдают российские законы и стали жертвой недостоверных слухов ", "Илон Маск заявил, что теперь автомобили Tesla можно купить за биткоины (но пока только в США). Биткоин после этого твита, естественно, резко подрос ", "В России за сутки выявили 8861 новый случай коронавируса в 85 регионах. Из них 1431 — в Москве, 807 — в Санкт-Петербурге, 535 — в Московской области, 328 — в Нижегородской области. Зафиксирован 401 летальный исход, полностью выздоровели 10 355 человек #coronavirus", "Я вакцинировал деда Голикова: Россия не ввела второй локдаун из-за того, что это стало бы ударом для психологического здоровья людей и для экономики; В ВОЗ заявили, что рост распространения коронавируса в Европе продолжится в ближайшие недели, «но это возможно изменить, если вакцинация будет проходить быстрее, если люди будут больше использовать защитные маски»; Германия продлевает режим изоляции на 3 недели. Особенно жёсткими будут ограничения с 1 по 5 апреля — там не будут работать почти все магазины, а жителей просят оставаться дома; Полиция Москвы возбудила уголовное дело по статье об использовании вредоносных компьютерных программ после массовой утечки персональных данных горожан, переболевших COVID-19; Байден: к концу мая у США будет 600 миллионов доз вакцин — достаточно, чтобы привить каждого американца #coronavirus", "В словесном арсенале каждого ребёнка помимо способов обозвать и опозорить соперника есть и средства защиты, которые нивелируют или даже обращают на соперника его словесную атаку. Называть тексты этого типа решили «отговорками». Проверьте, насколько вы хорошо владеете искусством свести ситуацию к шутке, не превращая её в полноценный и серьёзный конфликт ", "В Подмосковье врачи спасли двухгодовалого ребёнка, проглотившего 20 магнитов ", " СК проверит заявления из интервью со «скопинским маньяком»; Детей эвакуировали на снегоходах с горы в Заполярье после схода лавины; Досрочные выборы губернатора Пензенской области состоятся 19 сентября и другие новости к этому часу: ", "Flora Cash — шведско-американский инди-дуэт из Стокгольма Традиционный #радиолентач", "В Свердловской области зарплата учителей оказалась почти в два раза меньше, чем у курьеров ", "Учёные из РФ и США собрали геном комаров, чтобы «отучить» их пить кровь человека ", "Вечерняя сводка новостей по коронавирусу: Владимир Путин сделал прививку от коронавируса и чувствует себя хорошо, сообщил пресс-секретарь Дмитрий Песков; Посол ЕС в РФ спрогнозировал окончание локдаунов в Европе во 2-м полугодии; В Британии со следующей недели начнут штрафовать отпускников — на 5 тыс фунтов за выезд из страны без уважительной причины; Вакцина «Ковивак» поступит в гражданский оборот 28 марта; Голикова прокомментировала подъём заболеваемости коронавирусом за рубежом: «Люди сидели дома, они не выходили на улицу, они стерильны в смысле вируса. Они выходят, и они получают», — сказала Голикова; Лукашенко заявил, что одна вакцина из РФ от COVID-19 стоит Минску $19 #coronavirus", "Владимир Путин подписал указ об освобождении от должности задержанного губернатора Пензенской области Ивана Белозерцева за утрату доверия. Ранее СК заявил, что Белозерцев и его пять соучастников задержаны по делу о взяточничестве на сумму более 31 миллиона рублей ", "Семью Берберовых знали во всём Советском Союзе. Ведь у них, словно кот, жил настоящий лев. А потом и второй. И оба они были застрелены милицией. Почитайте трагичную историю этой необычной семьи: ", "Ксения Клочкова 6 лет назад бросила работу в офисе, продала квартиру, купила 16 гектаров земли на севере Эстонии и создала там приют для лошадей и других животных. Сейчас её приют – самый большой среди частных в стране", "Российский фонд прямых инвестиций сообщил, что совместно с эмиратским фондом Mubadala принял участие в инвестиции в Telegram. Сам Телеграм эту информацию опровергает ", "Российские учёные выяснили, что дети воспринимают голосовых помощников как живых существ. По мнению исследователей, из-за этого в будущем у ребёнка могут сложиться романтические отношения с ботами ", "В 1978 году филолог Александр Илюшин издал книгу о подзабытом декабристе Батенькове и его неизвестных стихах. Только вот стихи эти вызвали жаркие споры в литературных кругах — многие считали, что написал их сам автор книги, а никакой не декабрист Батеньков. Почитайте, как спустя десятилетия компьютер вывел всех на чистую воду, и кто же на самом деле написал эти стихи ", "Сестры Хачатурян официально признаны потерпевшими по делу о сексуальном насилии и побоях, возбуждённому в отношении их отца ", "Житель Северодвинска, задолжавший по налогам и сборам чуть больше 38 700 рублей, принёс приставу 22 килограмма монет для оплаты долга ", "Власти города Эванстон первыми в США согласовали выплату компенсаций жертвам расовой дискриминации и их потомкам. Средства пойдут на улучшение жилищных условий ", "В отделе полиции в Петербурге повесили плакат с призывом «беспощадно давить русофобию». На нём изображён рисунок, который использовался в нацистской пропаганде ", " Петербургская школьница, пострадавшая из-за лавины в Мурманской области, скончалась; КНР и РФ договорились об автоматическом продлении Договора о дружбе; Бухгалтер техникума в Крыму подозревается в хищении 11,5 млн руб студенческих выплат и другие новости к этому часу", "СМИ: у военного самолёта на аэродроме под Калугой нештатно сработала катапульта при запуске двигателей. В результате трое военных погибли. UPD: В Минобороны РФ подтвердили гибель троих военнослужащих в результате инцидента с дальним бомбардировщиком ТУ-22М3 ", "Путин пока не привился от коронавируса, но до конца дня это сделает, заявил Песков. Он не рассказал, какую именно вакцину поставят президенту, заявив, что «мы не будем специально говорить, какую» и что «все три вакцины абсолютно надёжны». Также Песков объяснил, почему вакцинация пройдёт не на камеры: «Ему это не нравится»", "Роскомнадзор: Twitter начал удалять запрещённый контент, но темпы удаления остаются неудовлетворительными ", "В России за сутки выявили 8457 новых случаев коронавируса в 85 регионах. Из них 1042 — в Москве, 812 — в Санкт-Петербурге, 513 — в Московской области, 335 — в Нижегородской области. Зафиксировано 427 летальных исходов, полностью выздоровели 10 860 человек #coronavirus", "FCKNG QRNTN Бывший заместитель главы Службы внешней разведки Маргелов умер от осложнений после коронавируса; Губернатор Санкт‑Петербурга Беглов поддержал идею установки памятника жертвам коронавируса; Генсек ООН осудил дискриминацию азиатов на фоне пандемии COVID-19; Испания возобновит вакцинацию населения препаратом AstraZeneca; Президент Южной Кореи вместе с женой привились вакциной AstraZeneca; Германия продлила карантин до 18 апреля. На время пасхальных праздников с 1 по 5 апреля ограничения ужесточат; Великобритания продлит запрет на международные поездки до июля. Нарушители могут быть оштрафованы на £5000; Авиасалон МАКС состоится в 2021 году. Более 40 стран намерены принять в нём участие; На фоне коронавирусных ограничений россияне стали на 39% чаще заниматься хобби по саморазвитию #coronavirus", "Для домашних питомцев хозяин — центр Вселенной. И всё, что им нужно в ответ на море положительных эмоций — это немного вашего внимания и заботы. А позаботиться о друге вам поможет Petshop: ", "В американском штате Колорадо неизвестный устроил стрельбу в супермаркете. В результате погибли 10 человек, в том числе полицейский, первым приехавший на вызов. Мужчина открыл стрельбу у здания супермаркета, затем переместился внутрь магазина. В итоге он был ранен, полицейские его задержали и отправили в больницу. Личность преступника не раскрывается, его мотивы неизвестны ", "В приготовлении еды люди, как правило, опираются на эмпирический опыт, но что, если рассмотреть готовку с научной точки зрения? Почитайте, как приготовление завтрака связано с серьезной наукой ", "Глава Twitter продал на аукционе свой первый твит как NFT-токен за 2,9 миллионов долларов ", "Луиза Роуз Аллен, известная под псевдонимом Foxes — британская певица и автор-исполнитель. Традиционный #радиолентач", " Курс доллара превысил 75 рублей впервые за месяц; МВД: личность сотрудника, пнувшего в живот Маргариту Юдину, до сих пор не установлена; Минобороны Великобритании назвало Россию главной угрозой европейской безопасности и другие новости к этому часу, а также результаты розыгрыша билетов на концерты группы Lumen", "Бывший следователь СК Сергей Лысых получил три года условно за подделку доказательств по уголовному делу против трёх оперативников, которых обвиняют в пытках домохозяйки. Почитайте, что произошло с Мариной Рузаевой и почему так сложно добиться наказания для сотрудников органов ", "В Екатеринбурге судебные приставы представились пассажирами, чтобы задержать должника-таксиста ", "Вечерняя сводка новостей по коронавирусу: Более 4 300 000 россиян получили оба компонента вакцины «Спутник V», заявил Путин. К середине июня Минздрав планирует привить более 30 000 000 граждан; Один случай заражения коронавирусом выявлен перед стартом чемпионата мира по фигурному катанию; РФПИ договорился о производстве в Индии 200 000 000 доз «Спутник V» ежегодно; У Ивана Урганта диагностирован коронавирус. Программа «Вечерний Ургант» будет выходить в обычном режиме; Европейское агентство лекарственных средств в апреле направит в Россию группу экспертов для проверок клинических испытаний и производства «Спутник V»; Власти Малайзии будут выплачивать гражданам по $12 000 в случае госпитализации после получения вакцины #coronavirus", "Учёные из Международного университета Флориды научили собак искать коронавирус по запаху", "Роуминг между Россией и Беларусью может быть отменён ко 2 апреля ", "В горном массиве Хибины в Мурманской области произошёл сход лавины. Под завалами может находиться туристическая группа из 15 человек. На месте работают спасатели. UPD: Спасатели обнаружили под снегом тело ребёнка, сообщили в Следственном комитете ", "Британца задержали после того, как он проехал 300 километров ради стрижки. Мужчина ездил из Англии в соседний Уэльс, потому что в его стране парикмахерские закрыты из-за коронавирусных ограничений. На обратном пути его остановила полиция - он мчал на скорости почти 200 км/ч и был под веществами ", "Через полтора года у московских кладбищ появится единая база захоронений и свободных участков ", "Путин рассказал о добровольности вакцинации от коронавируса и поделился, что завтра и сам сделает прививку. Позже Дмитрий Песков сообщил, что вакцинация президента не будет публичным мероприятием, а привьётся он одним из трёх российских препаратов", "Дикие панды на самом деле не милые и неуклюжие, жаб использовали как тесты на беременность, а самки пингвинов занимаются секс-работой за камни. Ловите 6 неожиданных фактов из мира животных: ", " США не поддержали предложение Путина об онлайн-разговоре с Байденом; Цифровой сервис для поликлиник Москвы попал в шорт-лист премии ООН; Литву, Латвию и Эстонию соединит пешеходная тропа и другие новости к этому часу", "Аналитики подсчитали число арендодателей-ксенофобов в Москве и Санкт-Петербурге. Так, в Москве «только славянам» готовы сдавать квартиры 17% владельцев. При этом чем дешевле квартира, тем выше оказалась вероятность столкнуться с дискриминацией по национальному признаку ", "Губернатор Пензенской области Иван Белозерцев арестован на два месяца по обвинению в получении взятки в размере более 31 000 000 рублей. Ранее СМИ сообщали о его задержании по подозрению в должностных преступлениях", "45% молока и молочной продукции на полках магазинов — просрочены, показало исследование ", "Следствие МВД отказало в возбуждении уголовного дела после госпитализации Алексея Навального, сообщает ТАСС. Представители Навального заявили, что обжалуют отказ суда обязать ГВСУ возбудить дело об отравлении", "В России за сутки выявили 9284 новых случая коронавируса в 83 регионах. Из них 1586 — в Москве, 865 — в Санкт-Петербурге, 646 — в Московской области, 339 — в Нижегородской области. Зафиксирован 361 летальный исход, полностью выздоровели 7790 человек #coronavirus", "Если вы не вакцинируетесь от коронавируса, это сделают солдаты НАТО Премьер-министр, председатель Сабора и министр здравоохранения Хорватии выразили готовность публично вакцинироваться от коронавируса препаратом AstraZeneca; Польские медики планируют привить от коронавируса 3500 сотрудников штаб-квартиры НАТО; Глава МИД РФ Сергей Лавров призвал не допустить, чтобы сертификаты о вакцинации против коронавируса ущемляли принцип добровольности вакцинирования и права путешественников; Министр здравоохранения Туниса привился вакциной «Спутник V»; Еврокомиссар заявил, что у ЕС нет необходимости в российской вакцине от коронавируса «Спутник V»; Израиль снял ограничение на число людей, прибывающих в страну через аэропорт Бен-Гурион — раньше это было 3000 человек в день; Премьер Словакии заявил, что готов покинуть пост, чтобы урегулировать разногласия, возникшие из-за покупки страной по его инициативе вакцины «Спутник V», не зарегистрированной в Евросоюзе; СМИ: в Японии зарегистрировали первый в стране случай возможной передачи коронавируса от матери к новорождённому; Bloomberg: в ВОЗ связывают происхождение коронавируса с торговлей животными в Китае. В материале говорится, что его изначальными носителями были летучие мыши, а к людям он перешел через гималайских цивет #coronavirus", "Клонирование людей — это очень круто, но ещё круче — клонирование людей, которые уже умерли. Почитайте, как такое возможно и насколько человечество близко к этому: ", "Дональд Трамп через «два-три месяца» планирует запустить собственную соцсеть, сообщил советник экс-президента. Трамп планирует, что соцсеть «изменит правила игры» и привлечёт «десятки миллионов пользователей» ", " — Не потеряй своё волшебство (2021) Новый альбом автора-исполнительницы Нашей Тани — музыка, от которой просто становится спокойно. С размашистыми инструменталами и поэтическими смыслами. С ощущением урагана, но с тёплыми объятиями. С горькой правдой в словах, но с большой надеждой. #радиозвездач", "Вечерняя сводка новостей по коронавирусу: Правительство Чехии намерено продлить режим ЧС до 11 апреля; Глава Еврокомиссии: Евросоюз пока не может делиться вакцинами от COVID-19 с бедными странами; ЮАР продала ранее приобретённые вакцины AstraZeneca от коронавируса; Защитные антитела к коронавирусу не вырабатываются у минимум 20% переболевших — директор центра Гамалеи Александр Гинцбург; Половина взрослого населения Великобритании получила первую дозу вакцины от COVID-19; Игроки Natus Vincere по Dota 2 Богдан «Iceberg» Василенко и Андрей «ALWAYSWANNAFLY» Бондаренко заразились коронавирусом и пропустят Сингапурский мейджор #coronavirus", "В Австралии произошло крупнейшее наводнение за последние 50 лет. Сотни домов были затоплены водой, а тысячи людей — эвакуированы. Синоптики прогнозируют, что сильные ливни по всему региону продолжатся как минимум до среды", "В Энгельсе лежачую пенсионерку принесли на носилках в отделение «Почта Банка» для подтверждения личности. Женщина ранее обращалась с просьбой о выезде специалиста на дом, но ей в этой услуге отказали. В пресс-службе банка отметили, что решение привезти больного человека в отделение шокировало сотрудников, ведь можно было просто оформить доверенность ", "В Казани во время циркового представления слоны устроили драку. Сообщается, что никто из зрителей не пострадал", "«Спасибо вам большое за воркшоп! Ждём всех на митап для обсуждения показателей кипиай в этом месяце». Ловите тест и проверьте, насколько вы хорошо владеете офисной лексикой: ", "В Петербурге полиция пришла на съезд анимешников и задержала несколько подростков. Задержанным вменяют участие в мероприятии, пропагандирующим ЛГБТ, пишут СМИ ", "В Якутске арестовали руководителя военно-патриотического кружка «Патриот», обвиняемого в растлении школьниц ", "Власти Испании выдали России бывшего чиновника, осуждённого на родине за хищение более 106 000 000 рублей ", "Давненько Kuji Podcast'a не было, верно? Пора это исправить. Просвещение, математические задачки для начальной школы и год без карантина. Об этом и о многом другом расскажут Андрей Коняев и Тимур Каргинов ", "AstraZeneca. Нет, блин, РомашкаНаташки Власти Греции увеличили для россиян квоту до 4 000 разрешений на въезд в неделю при наличии отрицательного теста на коронавирус; Режим самоизоляции в Ханты-Мансийском АО для пожилых и беременных станет добровольным с 1 апреля; Хореограф Владимир Кирсанов умер на 74-м году жизни от коронавируса; Минимум 33 человека были задержаны в Лондоне за участие в протестах против коронавирусных ограничений; Правительство Японии хочет ужесточить правила въезда для прибывающих, заявил министр здравоохранения; Власти Майами-Бич (штат Флорида) ввели режим ЧП из-за наплыва отдыхающих #coronavirus", "В России за сутки выявили 9 299 новых случаев коронавируса в 84 регионах. Из них 1511 — в Москве, 881 — в Санкт-Петербурге, 648 — в Московской области, 346 — в Нижегородской области. Зафиксирован 371 летальный исход, полностью выздоровели 8 743 человека #coronavirus", "Губернатор Пензенской области Иван Белозерцев задержан по подозрению в должностных преступлениях, пишут СМИ. Также сообщается о обысках в его квартире. В правительстве Пензенской области пока ничего не комментируют", "Израильским учёным удалось провести эмбрионы «в пробирке» через несколько стадий развития: от раннего формирования слоев в массе клеток до появления конечностей. Почитайте, как им это удалось, и что нам может дать это открытие: ", "Ассаи — сценический псевдоним Алексея Косова, российского хип-хоп-исполнителя из Санкт-Петербурга. Традиционный #радиолентач", "Вечерняя сводка новостей по коронавирусу: Оперный певец Евгений Нестеренко умер от коронавируса; Премьер Баварии поддержал производство «Спутника V» в Германии; В Риме испытают эффективность «Спутника V» против штаммов коронавируса; Монахам на Афоне начали делать прививки Pfizer от коронавируса; В Дании сообщили о втором случае смерти после вакцинации препаратом AstraZeneca; Власти Черногории сообщили, что россияне могут приехать даже со справкой о наличии антител; Росавиация сообщила о готовности к полному возобновлению сообщения с Кубой; В Карелии отменили ограничения по коронавирусу в спорте, образовании и туризме #coronavirus", "Согласно опросу, шопинг делает счастливыми более 60% россиян ", "Турция вышла из Конвенции Совета Европы о предотвращении и борьбе с насилием в отношении женщин. Несмотря на это, власти страны заявили, что продолжат борьбу по защите прав женщин ", "Александр Михайлов возглавляет вертолётный отряд «Ангел», который бесплатно помогает проводить поисковые операции в лесу уже более 10 лет. В том числе они сотрудничают и со спасательным отрядом «ЛизаАлерт». Почитайте рассказ мужчины о работе вертолётного отряда, и с какими трудностями они сталкиваются: ", "Трущобы, рэперы, панки и бродячие музыканты. Всё это о Калькутте — центре индийского протеста и трэш-метала. Почитайте о том, как познакомиться с Шилом, кто такие баулы и о чём читают фристайл на улицах культурной столицы Индии ", "Посол России в Вашингтоне заявил, что американцы присылают в посольство письма с извинениями за заявления Байдена ", "Из-за пандемии Олимпийские игры в Токио пройдут без иностранных болельщиков. На Олимпиаду и Паралимпиаду им было продано около 630 000 билетов. Деньги вернут ", "В Исландии начал извергаться вулкан Фаградалсфьяль, спавший в течение 6000 лет. В стране объявлена чрезвычайная ситуация и приостановлено авиасообщение. Метеорологи утверждают, что угрозы населению нет ", "Илон Маск прокомментировал на русском новость о признании россиянина в сговоре с целью кибератаки на завод Tesla. И не просто на русском, а на дореформенном", "С декабря 2021 года жителям Москвы станет доступным оформление электронного паспорта. По всей стране оформление начнётся не позднее 1 июля 2023 года. Электронные паспорта с персональными и биометрическими данными будут применять наравне с печатной версией и использовать в качестве основного документа ", "Стоят пассажиры в аэропорту, посадочный досмотр проходят. Дошла очередь до мужика с чемоданом. — Пожалуйста, приготовьте чемодан к осмотру. — Не могу. — Почему? — А у меня там вакцинки! — А что это? — Ну, отсосёте — покажу! Премьер-министры Великобритании и Франции привились вакциной AstraZeneca. Глава МИД Венгрии привился «Спутником V»; Правительство разрешило иностранным студентам из стран с низким распространением коронавируса вернуться к очному обучению в России; Иностранных волонтёров не допустят на Олимпийские игры в Японию; Ассоциация изготовителей средств индивидуальной защиты обратилась в Генпрокуратуру и антимонопольную службу с просьбой проверить госзакупки определённых масок-респираторов. Специалисты подозревают, что они не соответствуют заявленным уровням защиты; Volkswagen приостанавливает производство в Бразилии на фоне ухудшения санитарно-эпидемиологической ситуации; Польские власти с 20 марта вводят локдаун по всей стране #coronavirus", "В России за сутки выявили 9 632 новых случая коронавируса в 85 регионах. Из них 1728 — в Москве, 899 — в Санкт-Петербурге, 651 — в Московской области, 352 — в Нижегородской области. Зафиксировано 392 летальных исхода, полностью выздоровели 11 279 человек #coronavirus", "Небесных тел очень много, и они носят названия не только учёных или известных деятелей, но и разных городов и стран. Например, есть 53-километровый астероид под названием Russia. Держите онлайн карту, на которой отмечены города и страны, в честь которых названы небесные объекты: ", "С сегодняшнего дня вступил в силу указ о запрете иностранцам (в том числе украинцам) владеть землёй на большей части Крыма. Если иностранцы не передали права на землю в установленные сроки, то имущество будет продано, а вырученные деньги передадут бывшему владельцу ", "Лана Дель Рей выпустила новый альбом «Chemtrails Over the Country Club». Премьерный #радиолентач", " Суд назначил первый реальный срок лишения свободы участнику акции протеста 23 января; Режиссера Виталия Манского оштрафовали за пикет с синими трусами у здания ФСБ; Лукашенко назвал «достойных кандидатов» на пост президента Беларуси и другие новости к этому часу", "Японская компания разрешила своим сотрудникам брать оплачиваемый отгул, если их кумир завершил карьеру. На десять дней можно взять отгул, если о завершении карьеры объявил любимый «идол» сотрудника, и на три дня — если на пенсию ушёл кумир, которого работник обожает не так сильно ", "Во Франции суд признал виновной 66-летнюю женщину в разводе со своим мужем, так как она отказывалась от секса с ним. По мнению суда, своим отказом она серьёзно нарушила брачные обязательства ", "Вечерняя сводка новостей по коронавирусу: Финляндия решила временно приостановить использование вакцины от коронавируса AstraZeneca; Минздрав Германии заявил, что в Европе недостаточно вакцин, чтобы остановить третью волну коронавируса; Камерун отменил запуск вакцинации AstraZeneca и зарегистрировал «Спутник V»; В Рио-де-Жанейро на выходные закроют пляжи для сдерживания коронавируса; В Испании впервые выявили коронавирус у диких американских норок; В Грузии медсестра, впавшая вчера в кому после прививки вакциной AstraZeneca, скончалась в больнице #coronavirus", "С какими неожиданными сложностями можно столкнуться, если захотеть открыть благотворительную клинику в Гватемале? Почитайте историю двух девушек из России, решившихся на этот шаг ", "Тони Хоук сделал свой легендарный трюк Ollie 540 в последний раз. 52-летний спортсмен признался, что последние 10 лет каждый неудачный раз сказывался на организме всё сильнее и сильнее", "Пользователи сообщают о сбое у WhatsApp, Instagram и Facebook. Также были замечены сбои в работе Ростелекома и МТС", "Детективы для слежки за работниками, экономия на аренде офисов и рост продуктивности при работе дома. Подводим итоги всемирной «удаленки»", "Минкульт разрешит кинотеатрам не пускать зрителей в залы со своей едой. Да, раньше было можно ", "Джо Байден ответил на предложение Путина провести дискуссию «в прямом эфире» ", "ФНС начала разработку налога на донаты для стримеров ", "Telegram запустил голосовые чаты в каналах. Там можно назначать спикеров, сохранять записи как подкасты, а количество слушателей не ограничено ", "Еврокомиссия объявила о начале третьей волны пандемии коронавируса в Европе ", "Недавно интернет-общественность вспомнила универсальную поговорку для защиты от оскорблений — «кто обзывается, тот сам так называется». Но это не единственная такая поговорка — были ещё про ябед, жадин и многих других. Ловите тест и проверьте, насколько хорошо вы помните рифмованные детские присказки: ", " В Танзании президентом впервые стала женщина; Замгендиректора «Аэрофлота» Александрова будут судить за хищение 250 млн рублей; Россиянин признал вину в сговоре для кибератаки на Tesla и другие новости к этому часу", "Тут по СМИ прошла новость, что Ксения Собчак решила забить на негласные правила журналистской этики и заплатила скопинскому маньяку Виктору Мохову за съёмки в её фильме. Сама сумма небольшая — 50 тысяч рублей плюс домашняя утварь тысяч на 25. Даже сам Мохов, судя по аудиозаписи, опубликованной Telegram-каналом Mash, назвал гонорар «копейками». Но факт остаётся фактом: человек, последние 17 лет сидевший за насилие и педофилию, теперь с подачи «журналистов» делает бабки на истории своего преступления. Ещё и недоволен. По словам скопинского маньяка, посредником в финансовых вопросах выступал некий местный журналист по имени Лев. Также он рассказал о том, что они с Собчак болтали «по делюге», ездили на могилу его матери и на завод, где он работал. Ксения Анатольевна же, комментируя всю эту информацию, заявила, что никаких денежных отношений с Моховым не имела, а сам фильм будет не о маньяке, а о его жертвах и «тех жутких преступлениях, на которые способен человек»", "Центробанк повысил ключевую ставку впервые с декабря 2018 года — с 4,25% до 4,5%", "Президент UFC сообщил, что Хабиб Нурмагомедов официально завершил спортивную карьеру. 15 мая пройдёт бой за вакантный чемпионский пояс, которым владел Нурмагомедов ", "Трое человек погибли в результате взрыва, сообщили в Минздраве Московской области. При этом LIFE пишет о ещё одном найденном под завалами теле. Ещё четыре человека пострадали UPD: информацию о четвёртом погибшем МЧС опровергло", "Под завалами обнаружили тело ребёнка, пишут СМИ. Пожар после взрыва в жилом доме потушен. В результате взрыва пострадали 4 человека, из них двое погибли на месте, сообщают СМИ со ссылкой на источники", "Одного ребёнка достали из-под завалов, он жив. Причиной взрыва стал бытовой газ, сообщает «ТАСС» со ссылкой на источники. В МЧС подтвердили информацию о погибшем мужчине и пострадавшей женщине", "В России за сутки выявили 9699 новых случаев коронавируса в 85 регионах. Из них 1809 — в Москве, 921 — в Санкт-Петербурге, 605 — в Московской области, 348 — в Нижегородской области. Зафиксировано 443 летальных исхода, полностью выздоровели 12 337 человек #coronavirus", "СМИ: после взрыва в Химках горят 5 квартир, обрушились межкомнатные перегородки. Сообщается, что под завалами могут находиться 2 ребёнка, одна женщина пострадала Мужчина погиб в результате взрыва, пишет «112»", "СМИ: в подмосковных Химках в жилой девятиэтажке прогремел взрыв, начался пожар. Информации о пострадавших и причинах происшествия пока нет, на место направлены оперативные службы", "— Вы знаете коронавирус. Вы думаете, что он убийца? — Ммм, хм, да 16 департаментов Франции, включая Париж, с вечера пятницы закрываются на полный локдаун, заявил премьер Жан Кастекс; Греция планирует увеличить количество разрешений на въезд для россиян с 500 до 4000 в неделю, сообщает первый замглавы греческого МИД; В Роспотребнадзоре заявили о стабилизации ситуации с COVID-19 в России, но допустили небольшой прирост заболеваемости весной; Российские туристы с 1 апреля смогут посещать Кипр без обязательного соблюдения карантина; В Алтайском крае отменили режим самоизоляции для жителей старше 65 лет, а также снимается запрет на развлекательные мероприятия; Эквадор перестанет требовать тест на коронавирус при въезде у тех, кто привился; Гибралтар вакцинировал от коронавируса всё взрослое население; Власти Франции, Германии, Испании, Португалии и ряда других стран объявили о возобновлении вакцинации от коронавируса препаратом AstraZeneca по итогам проверки безопасности вакцины; Филиппины одобрили «Спутник V» для экстренного использования; Reuters: церемония вручения премии «Оскар» в 2021 году пройдёт только в очном формате #coronavirus", "Для поиска источника нового коронавируса ВОЗ отправила в Китай специальную комиссию. Но вряд ли в их отчёте будет какая-то конкретика. Нам не покажут ту самую летучую мышь, как и человека, который первым от нее заразился. Почитайте, к чему обычно приводят поиски нулевого пациента: ", "Депутаты Госдумы предложили ужесточить наказание за гей-пропаганду ", "Тут у Кровостока вышел новый альбом! Внеочередной #радиолентач", "Akina Nakamori – j-pop исполнительница и актриса, одна из самых популярных певиц-айдолов 1980-х в Японии с 25 миллионами проданных альбомов. Традиционный #радиолентач", "Депутаты предложили оказывать финансовую поддержку безработным выпускникам вузов до 23 лет включительно ", " Во время выступления Путина в «Лужниках» стадион заполнили вопреки мерам против Covid-19; Краснокнижные пеликаны в Дагестане гибли при столкновении с ЛЭП; Иностранные IT-компании обяжут открывать представительства в России и другие новости к этому часу", "В Японии обрёл популярность аккаунт молодой девушки, которая очень любит мотоциклы. Вот только оказалось, что вёл его 50-летний мужик при помощи FaceApp фильтров. После того как с ним связались журналисты, он рассказал, что просто хотел рассказать о любимом мотоцикле и решил, что все хотят видеть «красивую девушку, а не пожилого дядю» ", "Вечерняя сводка новостей по коронавирусу: Киев с выходных ужесточает карантин, закрываются ТРЦ и кинотеатры, запрещаются развлекательные мероприятия; Ученые Китая больше не будут рассматривать версию об утечке коронавируса из лаборатории; Россия в конце апреля представит вакцину от COVID-19 для животных; Ивановские власти разрешили открыть детские игровые центры и проводить банкеты в кафе; В Мексике обнаружили партию поддельной вакцины «Спутник V»; Болгария введет всеобщий карантин на 10 дней #coronavirus", "Согласно опросу, женщины чаще мужчин скрывают размер своей зарплаты от супругов ", "В Новосибирске пианист Тимофей Казанцев во время концерта выступил речью о политических репрессиях и предложил зрителям поставить подписи в поддержку Яны Дробноход — матери троих детей, которой грозит до пяти лет колонии за несанкционированные акции Сперва его попытались увести со сцены, а затем у зрителей забрали листы для подписей", "Владимир Путин предложил американскому лидеру Джо Байдену продолжить переговоры «фактически в прямом эфире, онлайн» ", "Лентач, у нас есть 4 билета на 2 концерта группы Lumen, которые пройдут 26 и 27 марта в московском . Отдадим их четырём подписчикам, поделившимся этим постом. Победители будут выбраны случайным образом 22 марта. Подробности о концерте: ", "В Липецкой области прокуратура потребовала отгородить территорию школы от кладбища. Родители учеников неоднократно жаловались на то, что дети во время уроков наблюдают похоронные процессии и сами похороны ", "МВД: Нагрудный жетон сотрудника полиции предназначен для руководства, а не для граждан ", "Осужденного на 10 лет за взяточничество экс-главу Удмуртии освободили от заключения по состоянию здоровья ", "Ирак смягчит визовые требования для россиян, визу можно будет получить на границе. Такое решение власти страны приняли после визита Папы Римского: ", "В Японии отправили в отставку креативного директора оргкомитета Олимпиады Хироси Сасаки за идею для сценки на церемонии открытия. Он предлагал, чтобы на представлении с неба спустилась известная в Японии комедийная плюс-сайз актриса Наоми Ватанабэ в костюме свиньи. Назвать эту сценку предлагалось «Olympig». Организатор предложил эту идею в прошлом году в групповом чате, где её сразу отклонили коллеги, назвав её неуместной. Скандал разгорелся, когда на днях эти сообщения опубликовали СМИ. Оргкомитет Олимпиады подтвердил эти сообщения и признал идею неуместной и демонстрирующей пренебрежительное отношение к женщинам. Сам Хироси Сасаки уже принёс извинения актрисе и всем, кому его слова могли причинить дискомфорт", "«Кто как обзывается, тот так и называется». Путин ответил на заявления Байдена в его сторону", " Посла России в США пригласили на консультации в Москву; Компании «Сухой» и «Миг» объединят; Индонезия запланировала открытие Бали для иностранцев летом и другие новости к этому часу", "Кремль прокомментировал вчерашние слова Байдена о Путине ", "Полк полиции имени Ахмата Кадырова записал видеообращение к Путину с просьбой «пресечь попытки оскорбления бойцов полка со стороны „Новой газеты“» после выхода материала о казнях в Чечне. Участники ролика заявляют, что «эти провокации надо остановить» и что «нас уже принуждают к тому, чтобы кто-то один из нас взял на себя ответственность, чтобы пресечь оскорбления всего личного состава». 15 марта «Новая газета» выпустила вторую часть своего расследования о внесудебных казнях задержанных жителей Чечни. Позже, в день выхода статьи, «Новая газета» сообщила о «химической атаке» в здании редакции", "В Орловской области чиновник удивился, что жители отказываются работать за зарплату в 15 000 рублей, ведь это «не какие-то минимальные зарплаты». Позже он объяснил, что «не высказывал личностных суждений, а лишь озвучил на совещании статистику по рынку труда» ", "В России за сутки выявили 9803 новых случая коронавируса в 85 регионах. Из них 1934 — в Москве, 918 — в Санкт-Петербурге, 537 — в Московской области, 349 — в Нижегородской области. Зафиксировано 460 летальных исходов, полностью выздоровел 12 061 человек #coronavirus", "Мгновенная карма, COVID-19 получает по заслугам Производитель вакцины от коронавируса «ЭпиВакКорона» планирует к концу 2021 года выпускать до 10 000 000 доз препарата в месяц; В Японии на 40% увеличат число тестирований для выявления новых штаммов коронавируса; The Lancet: риск повторного заражения COVID-19 выше у людей старше 65 лет; Киргизия договорилась с РФ о поставке 500 000 доз «Спутника V»; Канцлер Австрии призвал к скорейшей регистрации «Спутник V» в ЕС; Греция готова обеспечить выдачу шенгенской визы всем российским туристам, намеренным посетить эту страну — посол в РФ; Во время пандемии россияне стали чаще сдавать анализы на определение уровня витамина D, в некоторых лабораториях спрос вырос на 60%; Лига безопасного интернета выявила предложения о продаже поддельных справок о вакцинации от коронавируса; РПЦ: верующие в результате пандемии коронавируса стали больше ценить возможность молиться в храмах; В возрасте 61 года умер президент Танзании Джон Магуфули — по заявлению вице-президента, от болезни сердца, которой страдал последние 10 лет. При этом ранее лидеры местной оппозиции со ссылкой на источники сообщали, что его госпитализировали с коронавирусом. Магуфули отрицал коронавирус — он не доверял вакцинам, отказывался вводить локдаун, советовал лечить вирус молитвами и травами и много раз заявлял, что эпидемия в Танзании побеждена #coronavirus", "Паломничество к святым местам, или хадж, — важная религиозная практика, которая считается «одним из наилучших деяний мусульманина». Почитайте, зачем в конце XIX века Российская империя решила организовать хадж на подконтрольных территориях, и как на это реагировали внутри страны ", "Минцифры предложило дать Роскомнадзору доступ к паспортным данным абонентов и их разговорам ", "Northlane – австралийская металкор/прог-метал группа из Сиднея Традиционный #радиолентач", " Профсоюзы предложили запретить для иностранцев статус самозанятых; В РПЦ рассчитывают на появление больничных капелланов в России; Тихановская призвала США добиться международной изоляции Лукашенко и другие новости к этому часу", "Сотрудники чешских зоопарков подключили вольеры шимпанзе к Zoom, чтобы питомцы могли созваниваться друг с другом ", "Bloomberg: Жители многих развитых и развивающихся стран перестанут курить к 2050 году. При этом аналитик предсказывает, что в России, Китае и Франции курение так и останется распространенным явлением ", "Вечерняя сводка новостей по коронавирусу: Еврокомиссия предложила создать в ЕС цифровые сертификаты по Сovid, они будут подтверждать наличие прививки, отрицательного теста или выздоровление после вируса; Вакцинация руководства Эстонии приостановлена из-за дефицита прививок в стране; «Аэрофлот» ожидает восстановления международных авиаперевозок не ранее 2024 года; В Казахстане 60% населения планируют привить «Спутником V» и отечественной вакциной; Польша вводит локдаун из-за коронавируса; Финляндия ввела на границе обязательный медицинский контроль #coronavirus", "Сибирские татары в селе Каракуль чтут свои традиции, поэтому по сей день они используют в пищу только озёрную воду, даже зимой. Лёд из озера возят на санях и делают запасы талой воды даже на лето. Несмотря на предложения властей провести водопровод, жители деревни остаются верны обычаю. Говорят, что вода из озера — главный секрет их долгожительства", "Звучит как шутка, но в России живут десятки тысяч человек, считающих Советский Союз действующим государством, а себя — его полноценными гражданами. И имя им — «граждане СССР». Они создают организации и органы самоуправления, выпускают собственные документы и считают Российскую Федерацию управляющей компанией, подконтрольной США. Почитайте, как они живут и чего хотят: ", "ВЦИОМ: 59% россиян считают экологию своих городов благополучной. Этот показатель увеличился почти вдвое за последнее десятилетие ", "Лентач, 2 апреля в Питере пройдёт первое за долгое время крупное событие с участием иностранных артистов — со своим шоу выступит немецкий DJ и продюсер . И у нас есть 3 Standart и 2 Delux билета на это событие. Отдадим их пяти подписчикам, которые поделятся этим постом. Победителей выберем случайным образом 24 марта. Подробности о мероприятии: ", "Год назад не стало писателя и политического деятеля Эдуарда Лимонова. Почитайте о его необычных отношениях со смертью и самурайской этике ", "«Росатом» потратит более 400 000 000 рублей на утилизацию атомной подлодки «Кашалот» ", "Махинации на аукционах, чёрный рынок медальонов, тысячи обманутых вкладчиков. Как за последние полвека право быть таксистом в Нью-Йорке превратилось из призвания в объект спекуляций и причину самоубийств ", "OnlyFans будет удалять обнажённый контент, сделанный в общественных местах. По новым правилам площадки, нюдсы на улице можно будет снимать только на «частной территории», причём авторы должны будут доказать или право собственности, или разрешение от владельца ", " Госдума окончательно приняла закон о штрафах и лишении свободы за публичное оскорбление ветеранов; СК посчитал правомерными действия омоновца, ударившего журналиста дубинкой по голове; 18-летнего американца осудили на три года тюрьмы за масштабный взлом твиттера и другие новости к этому часу", "ABC: президент США Джо Байден рассказал о телефонном разговоре с Путиным и заявил, что «он заплатит» за вмешательство в американские выборы. ", "В Нижневартовске прямо по улицам бегал медведь и гонялся за прохожими. В одной из таких погонь мужчина, пытаясь убежать, выбежал на проезжую часть, и медведя ударил автобус. Позже выяснилось, что медведицу в городе держал местный предприниматель — она сбежала из вольера на территории одной из гостиниц. СМИ сообщали, что хозяин дал разрешение на отстрел животного, но медведицу поймали, а в полиции заявили, что не планируют её усыплять и ищут зоозащитников, которые будут готовы взять её к себе. По словам главы города, у властей «остались вопросы к хозяину» животного. Пострадавших в результате инцидента нет", "В городе Заинске Татарстана год назад заменили каменный памятник Воину-освободителю на новый «из огнеупорного материала». Вчера вечером он сгорел ", "Счетная палата предупредила о возможности топливного кризиса в России. Ведомство увидело риски роста цен на топливо по аналогии с 2018 годом. Минэнерго же заявило, что не видит предпосылок для нового топливного кризиса ", "В России за сутки выявили 8998 новых случаев коронавируса в 85 регионах. Из них 1201 — в Москве, 927 — в Санкт-Петербурге, 436 — в Московской области, 352 — в Нижегородской области. Зафиксировано 427 летальных исходов, полностью выздоровели 10 755 человек #coronavirus", "Баба с ВОЗу — ковиду легче Исландия разрешила въезд привившимся одобренными в ЕС вакцинами; Филиппины из-за COVID-19 запретили на месяц въезд в страну иностранцев; Штамм COVID, похожий на британский, выявлен у двух жителей Ростовской области; МИД КНР предложил иностранным журналистам в Пекине привиться от COVID-19 вакциной Sinopharm. До этого иностранцы не имели возможности зарегистрироваться и привиться; Минздрав Литвы приостановил вакцинацию препаратом AstraZeneca; Принц Бахрейна без разрешения привёз в Непал вакцину AstraZeneca. Регулятор страны начал проверку; Власти Японии рассматривают вариант полной отмены режима ЧС; Китай одобрил для экстренного использования ещё одну вакцину от COVID-19 #coronavirus", "Американские учёные создали умную колонку, которая может отслеживать сердцебиение ", "В Татарстане полицейские заставили местного жителя приготовить и принять наркотики, чтобы завести на него уголовное дело ", "Сандро Кавацца — шведский вокалист и автор песен итальянского происхождения. Помимо сольной карьеры, он также был участником поп-группы Estraden. Известен своими работами совместно с Avicii и Kygo. #радиолентач", "В Госдуме одобрили уголовные сроки за «оскорбление памяти защитников Отечества» ", " США: Россия перед выборами проводила кампанию по «очернению» Байдена; Роскомнадзор допустил замедление работы других соцсетей; ЛГБТ-супергерой появится в комиксе о Капитане Америке и другие новости к этому часу", "Житель Перми выиграл в шоу на телевидении 500 000 рублей, но приставы забрали все деньги в счёт долгов по алиментам ", "Вечерняя сводка новостей по коронавирусу: Ни один летальный исход после вакцинации от коронавируса «Спутником V» не был до сих пор зарегистрирован — Гинцбург; Новый штамм коронавируса выявлен в Бретани на северо-западе Франции, этот вариант трудно отслеживается, тесты могут не показывать его; Индия продолжит использование вакцины AstraZeneca, сообщили СМИ со ссылкой на источники в минздраве; 41-45% россиян сообщили, что прививаются от коронавируса из-за страха за здоровье, 39-42% — чтобы путешествовать без ограничений; Киргизия, Литва и Швеция останавливает вакцинацию AstraZeneca; Moderna начала испытания своей вакцины на маленьких детях #coronavirus", "Городу Касимов исполнится 869 лет. За свою долгую историю он многое повидал: и полное сожжение в результате монгольских набегов; и торгово-промышленный расцвет XIX века; и криминальные войны 90-х за местный завод цветных металлов. Здесь, пока ещё, сохранилось немало памятников архитектуры. Хотя старинные здания здесь довольно быстро исчезают: какие-то из них разрушаются из-за отсутствия ремонта и реставрации, какие-то сгорают дотла «по невыясненным причинам» ", "В Москве по подозрению в торговле героином задержали чемпионку России по фристайлу ", "Видели все эти рекламы лекарств и шаманских обрядов для каменного стояка в 100 лет? Забудьте и держите грамотное объяснение от уролога о том, что влияет на «мужское здоровье» и можно ли вообще его прокачать: ", "Депутаты Госдумы отозвали законопроект о снятии запрета на умерщвление бездомных животных ", "Запутались в слоях иронии, отстали от эволюции мемов или просто пытаетесь быть на одной волне с молодым поколением? Разбираемся в культуре современных интернет-мемов вместе с подростками: ", "Бесят телефонные спамеры и «сотрудники банка» из барака? Тинькофф Мобайл придумал гениальное решение этой проблемы — Олега: l.tinkoff.ru/lentachmobile Подключите Мобайл, дайте волю фантазии и составьте свой ответ спамерам (не стесняйтесь), а Олег возьмёт на себя общение. Причём в четырёх настроениях на выбор — шутливом, вежливом, яростном и... особенном. И приятный бонус: при подключении Мобайла на сайте проекта можно выиграть один из 5 смартфонов!", "Госдума приняла в третьем — финальном — чтении законопроект, ограничивающий просветительскую деятельность в образовании. Теперь её необходимо согласовывать с властями ", " МВД предложило ужесточить тюремное наказание за систематическое вождение в нетрезвом виде; Власти Перу отменили карантин для иностранных туристов; Представительница народа пуэбло впервые стала членом кабинета министров США и другие новости к этому часу", "В Роскомнадзоре заявили, что заблокируют Twitter в России через месяц, если сервис не удалит запрещённую информацию ", "Tinder запустит в США новую функцию, которая позволит узнать об арестах и случаях насилия со стороны потенциальных партнёров ", "«Ведомости»: Apple согласилась исполнять нормы закона об обязательной предустановке на гаджеты российского софта. Планируется, что с 1 апреля устройства при активации в РФ будут предлагать отечественные приложения ", "В России за сутки выявили 9393 новых случая коронавируса в 85 регионах. Из них 1533 — в Москве, 916 — в Санкт-Петербурге, 565 — в Московской области, 348 — в Нижегородской области. Зафиксировано 443 летальных исхода, полностью выздоровели 10 644 человека #coronavirus", "Порхай как бабочка, жаль, что пандемия всё не кончается Ещё ряд стран приостановил применение вакцины AstraZeneca — среди них Словения, Испания, Кипр, Португалия и Латвия; СМИ: власти Канады разрешат использовать вакцину AstraZeneca людям старше 65 лет, пересмотрев своё решение от 1 марта; Россия безвозмездно передала Вьетнаму партию вакцины «Спутник V»; 72-летний премьер-министр Японии получил первую дозу вакцины Pfizer; Премьер-министр Южной Кореи призвал ввести выходные для жителей страны, привившихся от коронавируса, из-за возможных побочных эффектов, среди которых жар и боли в теле; В России зарегистрированы тест-системы для выявления ряда штаммов коронавируса, в том числе британского, сообщил Мурашко; В России обнаружили южноафриканский штамм коронавируса; Власти Чукотки продлили коронавирусные ограничения до 31 марта; Власти Японии выплатят семьям с низкими доходами и родителям-одиночкам по 50 000 иен (это 33 400 рублей) на ребёнка в рамках поддержки населения в условиях пандемии; Во Франции разрешили применение двух препаратов от COVID-19 на основе комбинации двух видов синтетических антител; СМИ: Сингапур и Австралия могут первыми в мире признать цифровые паспорта вакцинации, что позволит возобновить свободные туристические поездки между странами #coronavirus", "Численность мексиканских волков на территории США удвоилась за пять лет ", "Испанские власти экспериментально введут четырёхдневную рабочую неделю. Проект позволит обойтись без урезания зарплат, но будет стоить бюджету 50 миллионов евро ", "Зара Ларссон - шведская поп-певица и автор песен. В родной Швеции Зара прославилась ещё в детстве, победив в национальном шоу талантов. После череды крупных хитов в 2017 году девушка выпустила свой дебютный альбом So Good. Вторая пластинка, Poster Girl, вышла 5 марта этого года. Традиционный #радиолентач", " Крым получит 2,2 млрд рублей на поиск месторождений пресной воды и ремонт сетей; По итогам 2020 года прибыль среднего и крупного бизнеса в России показала рекордное падение за 12 лет; Школы Казахстана начнут переводить на новую программу с латиницей с 2023 года; Тимошенко заявила о готовности войти в коалицию со «Слугой народа» и другие новости к этому часу", "В Ватикане отказались благословлять представителей сексуальных меньшинств, заключающих однополый союз ", "Компания «Русагро» заявила о повышении цен на сахар на 78% в четвёртом квартале 2020 года ", "Вечерняя сводка новостей по коронавирусу: ЕС намерен начать переговоры по вопросу закупки российской вакцины «Спутник V» — Reuters; Курс вакцинации «Спутником V» завершили 3,5 млн россиян, сообщили в РФПИ. Отмечается, что Россия лидирует в Европе по числу завершивших курс вакцинации от коронавируса; Почти 65 миллионов человек в КНР привились от коронавируса — власти; Власти Израиля решили возобновить авиасообщение со всеми странам; Индонезия, Италия, Франция и Германия останавливает вакцинацию AstraZeneca; Кафе и ресторанам в Пензенской области разрешили возобновить работу ночью; В Крыму разрешили праздновать годовщину референдума, несмотря на COVID-19 #coronavirus", "В Москве продолжается расселение общежитий, но некоторым семьям расселяться некуда. Людям отключают газ и воду, но выбор у них невелик — жить в аварийном общежитии, или жить на улице. Письма, отправленные в администрацию президента, остаются без ответа, а сами жильцы общежитий считают, что их новые квартиры уже давно проданы третьим лицам ", "Пекин в песке: сильнейшая буря накрыла город, отменены около 400 авиарейсов, загрязнение воздуха превысило норму в 160 раз ⠀ ", "В питерском милитари-парке в Красном Селе чучело масленицы сожгли выстрелом из танка ", "От классической шекспировской пьесы до Oxxxymironа-вампира и Пиноккио против фашистов — держите список из 10 самых интересных экранизаций, ожидаемых в этом году ", "В Подмосковье запустят проект по мониторингу мусорных площадок. Для этого по нескольким сотням адресов установят видеокамеры, подключённые к системе аналитики. Они будут следить за заполненностью и состоянием контейнеров ", "В Инстаграме Навального появился новый пост, подтверждающий его нахождение в ИК-2. Говорит, никакого насилия и даже намека на него пока не видел, все вокруг подозрительно дружелюбные и материться нельзя. P.S. Фотография десятилетней давности, если что", "Сеть кинотеатров «Каро» начнёт сдавать залы в аренду геймерам. Стоимость будет зависеть от города и вместимости. В Москве, например, зал на 44 места обойдётся в 12 000 рублей за два часа по будням и в 15 000 рублей по выходным ", "Объявлены номинанты на «Оскар-2021»: Лучший фильм: «Отец», «Иуда и чёрный Мессия», «Манк», «Минари», «Земля кочевников», «Суд над чикагской семёркой», «Звук металла» и «Девушка, подающая надежды». Лучший режиссёр: Дэвид Финчер («Манк»), Ли Айзек Чун («Минари»), Хлоя Чжао («Земля кочевников»), Эмиральд Феннел («Девушка, подающая надежды») и Томас Винтерберг («Еще по одной»). Лучший актёр: Риз Ахмед («Звук металла»), Чедвик Боузман («Ма Рейни: Мать блюза»), Энтони Хопкинс («Отец»), Гэри Олдман («Манк») и Стивен Ян («Минари»). Лучшая актриса: Виола Дэвис («Ма Рейни: Мать блюза»), Андра Дэй («Соединенный Штаты против Билли Холидэй»), Ванесса Кирби («Фрагменты женщины»), Фрэнсис МакДорманд («Земля кочевников») и Кэри Маллиган («Девушка, подающая надежды»). Больше номинаций: ", "Год назад 23-летнюю Веру Пехтелеву жестоко убил её бывший бойфренд. Соседи слышали крики и звонили полицию, но наряд приехал только после того, как очевидцы сами выломали дверь и обнаружили тело. Родители девушки боятся, что убийца и виновные полицейские отделаются слишком легко. Почитайте, что произошло в ту ночь и как полиция объясняет свои действия: ", " Сингл с последними словами Джорджа Флойда удостоен Grammy в категории «Песня года»; Аэропорты Пекина отменили более 400 рейсов из-за песчаной бури; СМИ: у фестиваля Burning Man появится постоянная площадка в Неваде и другие новости к этому часу", "В Питере задержали двоих братьев, которые представлялись сотрудниками МВД и под предлогом помощи родственникам убеждали пенсионеров сбрасывать деньги из окон ", "ТАСС: Навальный содержится в ИК-2 во Владимирской области, говорится в письме суда", "«Ъ»: Минцифры собирается обязать производителей смартфонов устанавливать по умолчанию ещё и отечественную поисковую систему. Конкретный поисковик выберет правительство, но, по словам источника, речь идёт в первую очередь о поддержке «Яндекса» ", "Исследование показало профессии, в которых россияне больше всего довольны своей работой. Больше всего довольных оказалось в сфере IT — 60% ", "Губернатор Ставропольского края отправил всё региональное правительство в отставку после задержания зампреда по подозрению в получении взятки. Его подозревают в получении взяток на более чем 60 000 000 рублей. На время антикоррупционной проверки члены правительства будут работать с приставками «исполняющий обязанности» ", "В России за сутки выявили 9437 новых случаев коронавируса в 83 регионах. Из них 1353 — в Москве, 933 — в Санкт-Петербурге, 627 — в Московской области, 353 — в Нижегородской области. Зафиксировано 404 летальных исхода, полностью выздоровели 8447 человек #coronavirus", "— Я устал вкалывать целыми днями — А где ты работаешь? — В прививочном пункте Болгария сообщила об открытии туристического сезона с 1 мая, но с ограничениями и соблюдением мер безопасности; В Санкт-Петербурге число жителей, получивших обе дозы вакцины от коронавируса, превысило 200 000 человек; В Роспотребнадзоре создали тест, который позволяет выявлять не только факт наличия коронавируса в биоматериале, но и его количество; В Нидерландах приостановили вакцинацию препаратом AstraZeneca минимум до 28 марта; AP: Республика Чили вышла на первое место среди стран Латинской Америки по вакцинации населения от коронавируса; В Лимасоле состоялся карнавал с демонстрацией костюмов внутри салонов личных автомашин — его провели взамен ранее отменённого ежегодного шествия #coronavirus", "На днях на Байкале был запущен российский нейтринный телескоп Baikal-GVD. Почитайте, что вообще такое нейтрино и зачем за ним учёным понадобилось бурить лед и погружаться под воду ", "Национальная библиотека Испании четыре года скрывала кражу трактата Галилео Галилея ", " – Ватерлайн (2021) Релиз 2021 года от Мурманского состава диджитал панков которые пытаются избавиться в своём творчестве от каких либо рамок. Это про слабость. Это про наказание за проступки и важность принятых решений. Это про нас и про всех одновременно. Музыка насыщена и вдохновлена пороком человеческих мыслей, расследуя те самые потаенные уголки разума, в которых так не хочется рыться и наводить порядок, о том, что все прячут в долгий ящик. #радиозвездач Хочешь попасть в эту рубрику? Тебе сюда: ", "20-летний диджей из Казахстана Иманбек «Imanbek» Зейкенов получил премию «Грэмми» за ремикс песни Roses ", "Вечерняя сводка новостей по коронавирусу: Полиция применила водомёты и слезоточивый газ для разгона демонстрации в поддержку отмены коронавирусных ограничений в центре Гааги; В Китае у летучих мышей нашли четыре близких SARS-CoV-2 коронавируса; Тесты на COVID-19 начнут продаваться во Франции со следующей недели; В нескольких городах Германии прошли протесты против коронавирусных ограничений. В них приняли участие несколько тысяч человек. Протестующие требовали отменить все ограничения, которые были введены из-за пандемии; ЕС рассчитывает разработать санитарный сертификат до начала июня; В Ирландии рекомендовали приостановить вакцинацию препаратом AstraZeneca #coronavirus", "В пензенской школе родителей школьников попросили за свой счёт купить портреты Путина и губернатора области ", "В Дагестане суд забрал детей у матери из-за её «аморального» образа жизни: татуировок, цветных волос, пирсинга и отказа носить хиджаб ", "Фильм «Аватар» Джеймса Кэмерона обогнал «Мстители: Финал» и вновь стал самым кассовым в истории, пишут СМИ. Всё благодаря повторному прокату в Китае ", "В Магадане водитель маршрутки высадил 13-летнего школьника в 20-градусный мороз из-за отсутствия у него денег на транспортной карте. Прокуратура области начала поверку ", "Сегодня отмечается день числа Пи. Поздравляем и желаем побольше 3,14ва", "В России нужно ввести повышенный налог на «подозрительно богатых» людей, заявил лидер КПРФ Геннадий Зюганов ", "В России за сутки выявили 10 083 новых случаев коронавируса в 84 регионах. Из них 1905 — в Москве, 937 — в Санкт-Петербурге, 605 — в Московской области, 365 — в Нижегородской области. Зафиксировано 395 летальных исходов, полностью выздоровели 9 232 человека #coronavirus", "Я вакцины не боюсь: Если надо — уколюсь! Во Франции вакцинацию от коронавируса прошли 5 000 000 человек (около 7% населения страны); В Гонконге два человека умерли после прививки от коронавируса препаратом CoronaVac; Замглавы Еврокомиссии заявил, что при закупке вакцин в Европе были допущены ошибки. По его словам, совместный заказ вакцин был верным шагом, однако это соглашение было скорее в интересах богатых стран; СМИ: Власти Японии призвали зарубежные страны ограничить число людей, которые будут сопровождать руководства иностранных государств на летних Олимпийских играх в Токио; «Спутник V» одинаково эффективен во всех возрастных категориях, заявил директор Центра им. Гамалеи #coronavirus", "Американская компания представила серийный полицейский дрон для осмотра зданий. Главная его особенность — он может самостоятельно разбить окно, мешающее ему влететь внутрь помещения ", "Periphery — американская прог-метал/djent группа из Вашингтона, образованная в 2005 году. Номинант премии Грэмми. Традиционный #радиолентач", "Вечерняя сводка новостей по коронавирусу: Мэр Ниццы призвал медицинские власти Франции дать ему возможность обеспечить свой регион российской вакциной «Спутник V»; К ноябрю этого года 70% населения России будет вакцинировано от COVID-19, заявил директор центра Гамалеи Александр Гинцбург; В Норвегии троих медиков госпитализировали с тромбами после вакцины AstraZeneca; Гинцбург: продолжительность действия «Спутника V» может составить более двух лет; Совбез Молдавии рекомендовал ввести режим ЧП из-за коронавируса #coronavirus", "Полиция Испании во время наркорейда обнаружила строящуюся подводную лодку для перевозки наркотиков. Девятиметровое судно имело два мощных двигателя и могло перевозить до 2-х тонн товара ", "В Китае женщина пришла к врачу с травмой лодыжки и узнала, что генетически она мужчина. Оказалось, что 25-летняя женщина родилась с мужской Y-хромосомой, у неё нет матки, яичников и никогда не было менструации. Однако выглядит она как женщина и её наружные половые органы соответствуют женским ", "Массовая вакцинация начались почти во всём мире, но о вакцинации иностранцев говорят мало где. Почитайте о четырёх странах, которые будут готовы сделать вам прививку и на каких условиях: ", "России отказали в использовании «Катюши» вместо гимна на Олимпийских играх. В Спортивном арбитражном суде это объяснили тем, что запрет на гимн касается любых песен, связанных со страной ", "22% российских путешественников готовы вакцинироваться ради поездки за рубеж, следует из опроса ", "Стоимость биткоина впервые превысила $60 000 за штуку", "Генпрокуратура составила рейтинг регионов по росту преступности в 2020 году. Лидер рейтинга — Севастополь ", "Лентач, сегодня в 13:00 мы уже традиционно организовываем уютную комнату в Clubhouse, где у вас будет возможность увидеть (услышать) нашу внутреннюю кухню и принять участие в создании шедевров вместе с Пикчерами. Приходите, поболтаем: ", "Вакцинация Север Я хочу чтоб ты верил Я хочу, чтоб ты плакал Сразу несколько стран Евросоюза призвали смягчить ограничения на въездной туризм, пишет Bloomberg; Международному проекту, запущенному ВОЗ для борьбы с пандемией, не хватает финансирования более чем на $22 миллиарда, заявил глава организации; Власти Филиппин подтвердили обнаружение нового варианта коронавируса в республике; Бразилия опередила Индию по числу подтверждённых случаев заражения коронавирусом, снова заняв второе; Посещение монастырей горы Афон приостанавливается до 31 марта в рамках карантинных ограничений; В Италии в дни католической Пасхи на всей территории страны вводится общенациональный карантин #coronavirus", "В Москве полиция пришла на форум независимых муниципальных депутатов. Задержаны Евгений Ройзман, Илья Яшин, Владимир Кара-Мурза, Андрей Пивоваров, Юлия Галямина. Причина — участие в деятельности организации, которая признана нежелательной ", "В России за сутки выявили 9 908 новых случаев коронавируса в 85 регионах. Из них 1600 — в Москве, 943 — в Санкт-Петербурге, 609 — в Московской области, 367 — в Нижегородской области. Зафиксировано 475 летальных исходов, полностью выздоровели 12 868 человек #coronavirus", "В Австралии женщина сидит в тюрьме уже 18 лет за убийство своих четверых детей. Через некоторое время после рождения дети умирали от неизвестных причин. Врачи говорили, что это СВДС (синдром внезапной детской смерти), однако суд посчитал, что столько смертей — это не случайность. Почитайте об этом интересном деле и решите, на чьей стороне вы: ", "Инвестор Tesla подал в суд на Илона Маска из-за того, что его «неконтролируемые твиты» подвергают компанию финансовым рискам. Например, в мае прошлого года Маск написал, что акции Tesla слишком дорогие, после чего их стоимость упала на 15 млрд долларов ", " СМИ: Навального перевели в колонию в Покрове; В Чечне возбудили уголовное дело против Ахмеда Закаева за призывы к терроризму; Кирилл Серебренников ликвидировал «Седьмую студию» и другие новости к этому часу", "Skunk Anansie — британская рок-группа, основанная в 1994-м году вокалисткой Деборой Энни Дайер (Skin) и басистом Ричардом Кит Льюисом. Традиционный #радиолентач", "Коммерсантъ: Росстандарт рекомендовал чиновникам и сотрудникам госкомпаний не использовать Arial и Times New Roman, а вместо них пользоваться российскими шрифтами. Это связывают с претензиями американской компании, владеющей этими шрифтами, к российским ОС ", "Член Общественной наблюдательной комиссии Марина Литвинович рассказала, что в российских СИЗО существует практика пыток через приседания. Таким образом надзиратели проверяют, нет ли у заключённого с собой чего-то запрещённого ", "Вечерняя сводка новостей по коронавирусу: В ВОЗ сообщили, что в мире не зафиксировали ни одной смерти от вакцин против коронавируса; Вице-президент РАН заявил, что у тяжелых больных коронавирусом способность мыслить снижается до 65%; Из-за пандемии в Рио-де-Жанейро на неделю вводят комендантский час; Минтранс РФ поручил Росавиации организовать вместе с авиапредприятиями массовую вакцинацию работников авиатранспорта от COVID-19; В ВОЗ внесли вакцину Johnson&Johnson в список для экстренного применения; В первой половине апреля в Калмыкии откроются детские сады, которые почти год были закрыты на карантин #coronavirus", "Активистку «Открытой России» Анастасию Шевченко приговорили к 4 годам условного срока. За время следствия она потеряла свою старшую дочь, а младшие дети стали её главной поддержкой. Почитайте, могут ли дети быть опорой родителям и стоит ли запрещать им плакать: ", "Правительство Курганской области разрешило разработку уже третьего в регионе месторождения урана. Новое месторождение находится неподалеку от реки Тобол, воду из которой пьют во всём регионе. Противники разработки урана протестуют, пишут статьи и посты в социальных сетях. В ответ их обвиняют в клевете и терроризме ", "В США церковный казначей украл и потратил на порносайты 150 тысяч долларов ", "«Мост глупости» уходит в отпуск! На радостях в мост врезались сразу два грузовика. За это время власти планируют восстановить балки и углубить саму улицу под ним, чтобы высоту проезда увеличить до 4,5 метра ", "Альбина Сексова — эпатажная певица, художница и острослов, покорившая наше поколение, а её альбом «Королева Тик Тока» смог потеснить на стриминге Лану дель Рей. Недавно звезда «Ионотеки» представила свой новый EP «Киска», и в честь этого события почитайте интервью с ней ", "В Госдуме предложили ввести штрафы за использование флага России на незаконных акциях ", "Писатель, который пишет о секс-работницах и подростках с психическими расстройствами, а о сложных моральных вопросах рассуждает через сцены жестокости и чёрный юмор. Ловите подборку романов Рю Мураками — одного из самых эпатажных японских писателей: ", " В Москве наладят выпуск жизненно важных лекарств, ранее не производившихся в России; На ремонт и строительство федеральных трасс в 2021 году потратят 552 млрд рублей; Умер сооснователь компании «Бука» Александр Михайлов; Алексея Навального увезли из СИЗО во Владимирской области и другие новости к этому часу", "В Прикамье директор колледжа оформил больничный и уехал отдыхать на море. Вернувшись, он предъявил больничный лист в бухгалтерию и получил 20 000 рублей компенсации ", "В Германии раскрыли ограбление 2012 года из-за надкусанной преступником сосиски. Дело раскрыли по совпадению — мужчина совершил другое преступление, где оставил следы своего ДНК, и эта ДНК совпала со следами, оставленными на сосиске. Больше эти преступления ничего не объединяло ", "Тувинские чиновники зачислили 168 детей в недостроенные ясельные корпуса, чтобы улучшить отчёты по очередям в садики ", "В России за сутки выявили 9 794 новых случая коронавируса в 85 регионах. Из них 1610 — в Москве, 957 — в Санкт-Петербурге, 476 — в Московской области, 375 — в Нижегородской области. Зафиксировано 486 летальных исходов, полностью выздоровели 13 496 человек #coronavirus", "Мужчину спрашивают: — Что вы любите? — Ковид люблю! Ковид люблю, пипец! Ковид бы, блин, 24 часа в сутки, просто не вынимал бы вакцину из вены, ковид люблю, аж рвёт, не могу жить без вирусов, ковид люблю, пипец! Глава Роспотребнадзора Анна Попова заявила, что люди, переболевшие штаммами коронавируса, распространёнными на территории России, или привитые российскими вакцинами, уже не заразятся британским штаммом; CNN: генпрокурор Техаса подал в суд на мэра столицы штата из-за несоблюдения указания губернатора об отмене обязательного масочного режима; Южная Корея продлит имеющиеся меры социального дистанцирования ещё на 14 дней; Правительство Японии ввело ограничение в 2000 человек в день на число въезжающих в страну из-за границы для усиления борьбы с коронавирусом; Вероятность того, что часть населения могла получить иммунитет к коронавирусу после столкновения с другими сезонными заболеваниями, невелика, заявили эксперты; Вакцина американской компании Novavax оказалась эффективна против «британского» штамма коронавируса, сообщили в пресс-службе компании; Австралийская авиакомпания Qantas начала тестировать приложения, верифицирующие состояние здоровья пассажиров и содержащие информацию о сделанных прививках #coronavirus", "В 2020 году в Исландии было 50 000 землетрясений. А за последние две недели — уже как минимум 34 000. Почитайте, грозят ли исландские волнения разбудить Эйяфьядлайёкюдль или другой вулкан? ", "Президент США Джо Байден подписал новый пакет мер стимулирования экономики на 1,9 триллиона долларов. В рамках программы многие американцы получат единовременную выплату в размере 1400 долларов ", "Ундервуд — российская и украинская рок-группа, основанная в 1995 году в Симферополе. Традиционный #радиолентач", " Приговорённый к 10 годам колонии экс-глава Удмуртии просит суд освободить его от наказания из-за болезни; В Пакистане запретили TikTok; Суд признал банкротом основателя кондитерской фабрики «А. Коркунов» и другие новости к этому часу, а также результаты розыгрыша билетов на концерт Эмира Кустурицы & The No Smoking Orchestra", "JPG-файл художника Beeple продали за рекордные 69 миллионов долларов как NFT-токен. Коллаж «Everydays: The First 5000 Days» состоит из пяти тысяч картинок, которые художник ежедневно публиковал с 2007 года ", "Из фильма о гей-паре «Супернова» российский прокатчик вырезал сцену, в которой пара пыталась заняться сексом, а также попросил обозревателей описывать персонажей как близких гетеросексуальных друзей. Компания объясняет самоцензуру страхом перед возможными скандалами и отказом кинотеатров от показа фильма ", "Вечерняя сводка новостей по коронавирусу: Ровно год назад, 11 марта 2020 года, ВОЗ признала вспышку коронавирусной инфекции пандемией; Власти Дании, Норвегии, Исландии и Италии приостанавливают использование вакцины от коронавируса AstraZeneca в связи с сообщениями о возможном образовании тромбов после прививок; США не поставят Евросоюзу вакцины AstraZeneca в ближайшее время; Регулятор ЕС рекомендовал странам сообщества продолжить использование вакцины AstraZeneca; Страны ЕС потеряли почти 6 млн рабочих мест из-за пандемии коронавируса; Министр здравоохранения Словакии ушел в отставку из-за кризиса на фоне закупки вакцины против коронавируса «Sputnik V»; ЕС одобрил для использования вакцину Johnson & Johnson; С 15 марта пассажиры, вылетающие в Турцию, обязаны иметь заполненные электронные анкеты на COVID-19 #coronavirus", "В Нижегородской области запретили продавать блины с начинкой на Масленицу. Кроме того, при изготовлении блинов повара должны использовать маски и перчатки, а продавать их можно только в индивидуальной упаковке ", "С «Телефона ветра» нельзя никому дозвониться. Но тысячи японцев ежегодно приезжают сюда, чтобы набрать номер тех, кого они потеряли во время землетрясения у Фукусимы 10 лет назад. Эту телефонную будку ещё до цунами установил владелец местного вишневого сада в память о родственнике, погибшем от рака, сейчас этот телефон стал для многих людей своеобразной терапией", "Организаторы «Евровидения» отказались принимать композицию белорусской группы «Галасы ЗМеста», поющую «сатирические» песни против оппозиции. По мнению организаторов конкурса, она «ставит под сомнение неполитический характер конкурса» ", "В России свыше 5 тыс. полных тёзок должников могут попасть в базу данных судебных приставов, сообщает ФССП. В ведомстве предложили ввести дополнительные идентификаторы личности, чтобы исключить ошибочные взыскания денег ", "Исследование: студенты мужского пола охотнее помогают женщинам с эрегированными сосками, особенно если помощь подразумевает тесное взаимодействие ", "Кинокомпания Metro Goldwyn Mayer заменила рычащего льва на заставке компьютерной графикой. Всё из-за постоянно увеличивающегося разрешения в фильмах. С 1924 года Metro Goldwyn Mayer успела сменила семь львов, последний зверь был лицом MGM с 1957 года ", "В Мексике полностью легализовали марихуану. Жители смогут хранить до 28 граммов марихуаны и выращивать до 8 кустов у себя дома ", "В Якутске 16-летняя школьница выкладывала в свой паблик с 6 тысячами подписчиков оскорбительные посты про других подростков с их фотографиями и требовала с них деньги за удаление. Полиция завела на неё три уголовных дела ", " В Дагестане ликвидировали боевика, планировавшего теракт; Бастрыкин отстранил руководителей управлений СК в четырёх регионах; «Известия»: СМИ и граждан могут начать штрафовать за упоминание террористических организаций без уточнений и другие новости к этому часу", "Мужчину, захватившего заложников в Северодвинске, задержали, пишут СМИ", "В Северодвинске неизвестный с ружьём захватил в заложники сотрудницу компании микрозаймов, пишут СМИ со ссылкой на очевидцев. Сообщается, что мужчина задолжал деньги и пошёл в контору после угроз от коллекторов. Он требует вызвать директора компании, чтобы он извинился за такие методы работы. Сейчас здание оцеплено, к месту приехала полиция. Официальные ведомства происшествие пока не комментировали", "IKEA выпустит мягкую игрушку в виде собаки-русалки по мотивам рисунка 9-летнего школьника из Петербурга. Он стал одним из пяти победителей ежегодного конкурса компании, всего было 66 000 заявок ", "Захарова прокомментировала обеспокоенность Twitter «участившимися попытками заблокировать и ограничить публичное общение в интернете». По фактам ", "В России за сутки выявили 9 270 новых случаев коронавируса в 85 регионах. Из них 1281 — в Москве, 961 — в Санкт-Петербурге, 376 — в Нижегородской области, 358 — в Московской области. Зафиксировано 459 летальных исходов, полностью выздоровели 14 006 человек #coronavirus", "Сводочку ждём, Сводочку ждём, Сводочкой только живём Из-за пандемии COVID-19 рост смертности в США в 2020 году стал самым большим с 1918 года; В России провели свыше 114 000 000 тестов на коронавирус; В Эстонии на месяц ввели локдаун, чтобы пресечь распространение «британского» штамма коронавируса; Байден заявил, что США поделится COVID-вакцинами, если в стране будет их избыток; «Британский» штамм коронавируса на 64% более смертоносный, чем прежние, говорится в исследовании Эксетерского университета в Англии #coronavirus", "СК возбудил уголовное дело в отношении убитого дочерьми Михаила Хачатуряна, сообщает «РИА Новости» со ссылкой на адвоката. Дело возбуждено по статьям о сексуальном насилии и истязании ", "Новозеландские исследователи с помощью меток с птичьим запахом смогли отучить млекопитающих ходить в места гнездования редких птиц ", "Министра здравоохранения Республики Алтай задержали силовики, его подозревают в афере с медицинским оборудованием. А в уличном туалете на его участке обнаружили тайник с пачками денег ", "Селена Гомес - американская певица и актриса Традиционный #радиолентач", " Google заплатил штраф в три миллиона рублей за выдачу ссылок на запрещённые сайты; Конгресс США утвердил выплату 1400 долларов жителям из-за пандемии; Артём Дзюба возвращается в сборную России в качестве капитана команды и другие новости к этому часу", "Бразилия — это берег Атлантического океана, статуя Христа, красивая архитектура и чудесная природа. Как провести пятидневный отдых в Рио-де-Жанейро и во сколько это обойдётся: ", "Twitter отреагировал на решение Роскомнадзора, заявив, что «глубоко обеспокоен участившимися попытками заблокировать и ограничить публичное общение в интернете». Ранее ведомство отправило администрации соцсети письмо, в котором уведомило о замедлении и возможности полной блокировки ", "Вечерняя сводка новостей по коронавирусу: Аляска первой в США разрешила вакцинацию от коронавируса с 16 лет; Правительство Петербурга начнёт подготовку к третьей волне коронавируса; Вакцинация началась в российских домах престарелых; Министр труда и соцзащиты РФ сообщил, что привился от коронавируса; «Спутник V» зарегистрирован для применения на территории Марокко. Также вакцину зарегистрировали в Кении; Сейшельские острова стали лидером среди стран по доле привитого населения (58%) #coronavirus", "В глухой деревне Сёльыб живёт около 100 человек, в основном пенсионеры. Не исчезнуть с карты ей помогает семейная пара фельдшеров, которые на протяжении многих лет лечат всю округу, и организовали самоуправление, начав привлекать сюда государственные гранты. Теперь в Сёльыбе есть музей, гостевой дом, восстановленная церковь, туристические арт-объекты и даже площадка для селфи. Но не хватает туристов – в деревню нет нормальной дороги. ", "Количество пользователей, которые регулярно жертвуют на благотворительность в сервисах Яндекса, достигло 200 тысяч. C начала декабря 2020 года они собрали в общей сложности более 9,5 миллиона рублей благодаря округлению чеков в такси ", "Госдума приняла в первом чтении законопроект об освобождении чиновников от ответственности за коррупцию, совершённую по «независящим от них обстоятельствам» ", "В России запустили пилотные круизные железнодорожные туры. Пока запущены поезда по маршрутам Москва — Нижний Новгород — Казань — Москва и обратно ", "Дмитрий Песков заявил, что пандемия коронавируса лишила Россию и другие страны года развития ", "Записали вам, как сейчас работает Twitter в России, если вдруг вы находитесь в другой стране. Напомним, что с сегодняшнего дня Роскомнадзор начал замедлять работу соцсети на всех мобильных устройствах (и на половине стационарных) за неудаление запрещённого контента", "76% россиян хотя бы раз сталкивались с задержкой зарплаты, показал опрос ", "Минцифры предложило обязать иностранные компании, такие как YouTube, Facebook, Instagram и TikTok, выплачивать НДФЛ за российских блогеров, зарабатывающих на рекламе ", " Facebook назвали следующим кандидатом на замедление трафика в РФ; SpaceX получила контракт Пентагона на $159 миллионов; Роскомнадзор вызвал телеканал Paramount Comedy на беседу из-за серии «Южного парка» про интимные отношения и другие новости к этому часу", "В России сбои у Google, YouTube и «Яндекса», следует из данных Downdetector", "В Кремле прокомментировали сообщения о сбоях в работе правительственных сайтов ", "Сайты Кремля, правительства, РКН и Госдумы перестали открываться у многих пользователей. Также СМИ сообщают, что в Госдуме пропал интернет, что парализовало работу ведомства. В работе сервисов компании «Ростелеком» тоже сбои, следует из данных Downdetector. Причины пока не ясны", "Роскомнадзор пригрозил COVID-19 блокировкой Голикова заявила, что коронавирус превращается в сезонный вирус и что с высокой долей вероятности мы будем прививаться регулярно; Сергей Собянин в интервью заявил, что большинство ограничений можно будет отменить уже весной, но допустил, что какие-то меры — в частности, масочный режим в метро и ограничение массовых мероприятий — придётся сохранять дольше; В Вологодской области медикам будут до 31 декабря 2021 года выплачивать региональные компенсации за работу в красной зоне. На это направят 200 миллионов рублей, выплаты получат те, кто не получает их из федерального бюджета; Латвия с 17 марта возобновляет авиасообщение с третьими странами; СМИ: Германия приостановила выплату государственной помощи предприятиям из-за участившихся случаев мошенничества; Тунис получил первую партию российской вакцины «Спутник V»; В Зимбабве разрешили использовать «Спутник V» для массовой вакцинации; Власти Гондураса подписали контракт на закупку вакцины «Спутник V»; Украина зарегистрировала китайскую вакцину от коронавируса CoronaVac; На 96-м году жизни скончалась пианистка и композитор Людмила Лядова. Ранее её госпитализировали с коронавирусом #coronavirus", "В России за сутки выявили 9 079 новых случаев коронавируса в 83 регионах. Из них 1116 — в Москве, 959 — в Санкт-Петербурге, 378 — в Нижегородской области, 291 — в Московской области. Зафиксировано 466 летальных исходов, полностью выздоровели 13 350 человек #coronavirus", "Роскомнадзор заявил, что с 10 марта начинает замедлять работу Twitter за неудаление запрещённого контента — на всех мобильных устройствах и половине стационарных. Также ведомство пригрозило Twitter блокировкой ", "Как известно, всё начинается с малого: Netflix когда-то продавал DVD-диски, а об Amazon знали лишь любители книг. Почитайте, за счёт чего будущие IT-гиганты становились лидерами на рынке и меняли мир ", "Учёные спрогнозировали лето длиной почти в полгода в странах Северного полушария, включая Россию. Такое может случиться уже через 80 лет, если не предпринимать мер по смягчению последствий изменения климата ", "Dance with the Dead — электронный рок-дуэт из Калифорнии. Музыканты сочетают синтезаторы и танцевальные биты с яркой электрогитарой и густой атмосферой низкобюджетной фантастики 70-х. Традиционный #радиолентач", "В Подмосковье предложили сделать рассрочку за оплату коммуналки в трёх городах ", " Суд оштрафовал «ВКонтакте» на 1,5 млн руб. за призывы на митинги; Евро впервые с сентября опустился ниже 88 рублей; Букингемский дворец пообещал изучить заявление Маркл о расовом вопросе и другие новости к этому часу, а также результаты розыгрыша билетов на концерт группы Кровосток", "Собак Джо Байдена выслали из Белого дома из-за агрессивного поведения ", "Вечерняя сводка новостей по коронавирусу: Сербия передала Черногории вторую партию вакцины «Спутник V»; Президент Италии сделал прививку от коронавируса; В Свердловской области число вакцинированных от COVID-19 превысило число заразившихся; В Китае официально запустили программу электронных сертификатов здоровья для международных путешествий; Режим самоизоляции для пенсионеров и беременных женщин продлён в Тамбовской области до 25 марта; Треть стран мира остаются полностью закрытыми для туристов, следует из отчёта Всемирной туристской организации ООН #coronavirus", "Свобода собраний – мирных митингов, пикетов и демонстраций – базовое право гражданина. Оно прописано в Конституции России. Разбираемся, почему же россиян так часто наказывают за участие в протестах, если это их конституционное право", "В РЖД планируют привести все железнодорожные вокзалы и прилегающие территории к единому стандарту. На вокзале должны быть городские удобства — фитнес-клубы, коворкинги, отели, а также сетевые магазины и аптеки ", "Лентач, у нас есть 4 билета на концерт Эмира Кустурицы & The No Smoking Orchestra, который пройдёт 12 марта в . Отдадим их четырём подписчикам, поделившимся этим постом. Победители будут выбраны случайным образом 11 марта. Подробности о концерте: ", "В Курской области заключённые получат возможность общаться с родственниками по видеосвязи ", "Турецкий суд завершил оглашение приговора по делу об убийстве российского посла Карлова: 5 обвиняемых осуждены на пожизненное; 9 обвиняемых получили от 5 до 15 лет тюрьмы; 5 обвиняемых оправданы; 9 обвиняемых все еще в розыске ", "Осенью 1935 года специальная коллегия Московского городского суда рассматривала странное уголовное дело. Сотрудников психиатрического санатория «Сокольники» обвинили в антисоветской пропаганде за то, что они называли палаты для буйных Политбюро и Совнаркомом. Почитайте, как шло это дело, и какие последствия ждали его участников ", "Согласно опросу, самые острые проблемы общества для россиян: 1. Рост цен (58%); 2. Обнищание и бедность (40%); 3. Коррупция (39%). ", "В России начнут готовить советников директоров школ по воспитанию, которые будут организовывать досуг учеников, «отвлекая их от улицы, интернета». Должность вводят для обучения школьников патриотизму и гражданственности ", " СМИ: по внутренним подсчетам ФСБ, на январские митинги вышли 90 тысяч человек; Торговые сети и крупные производители мяса договорились о временной заморозке цен на птицу; В Приморье детеныш тюленя умер от стресса, вызванного общением с людьми и другие новости к этому часу", "Производитель косметики Unilever откажется от слова «нормальный» применительно к волосам или коже на упаковках. В компании это объяснили желанием «бросить вызов идеалам красоты, чтобы помочь положить конец дискриминации и расширить видение красоты» ", "В 2020 году российский экспорт сельхозпродукции впервые в новейшей истории превысил импорт ", "«Ъ»: Роскомнадзор потребовал от Telegram заблокировать боты, предоставляющие доступ к персональным данным россиян ", "В России за сутки выявили 9 445 новых случаев коронавируса в 84 регионах. Из них 1066 — в Москве, 941 — в Санкт-Петербурге, 523 — в Московской области, 373 — в Нижегородской области. Зафиксировано 336 летальных исходов, полностью выздоровел 9 931 человек #coronavirus", "Почему 65-летняя лягушка сидит дома? Ей ещё не сделали квакцину Вакцинация от коронавируса для учителей останется добровольной, заявил министр просвещения Сергей Кравцов; «Интерфакс»: в России подана заявка на регистрацию вакцины Ad5-nCov, разработанной совместно российской и китайской компаниями; Эстония с 11 марта вводит жёсткий карантин на месяц на фоне распространения британского штамма коронавируса — в частности, закроются все магазины кроме аптек и товаров первой необходимости, учебные заведения перейдут в дистанционный режим, а кафе и рестораны будут работать только на вынос; Ямайка получила первую партию вакцины от коронавируса — это 50 тысяч доз препарата AstraZeneca. Вакцинацию в стране планируют начать 10 марта; Старт эстафеты олимпийского огня в Японии пройдёт без зрителей, а правительство Японии в преддверии Олимпийских игр собирается установить ограничение на число людей, въезжающих в страну, сообщают СМИ #coronavirus", "Финские учёные разработали нейросеть, которая генерирует индивидуально привлекательные изображения лиц по мозговой активности ", "Международный олимпийский комитет не признал Виктора Лукашенко, старшего сына Александра Лукашенко, президентом олимпийского комитета Беларуси ", "На «Евровидение» от России поедет певица Manizha Внеочередной #радиолентач", "Вечерняя сводка новостей по коронавирусу: «Спутник V» начнут производить в Италии с июля 2021 года — пресс-релиз итало-российской торговой палаты; В Зальцбурге выявили первый случай заражения бразильским штаммом коронавируса; Парламент Финляндии одобрил закрытие ресторанов, баров и ночных клубов почти по всей стране из-за ухудшения ситуации с коронавирусом; Власти ряда регионов ФРГ с понедельника начали смягчать ограничительные меры, введенные из-за пандемии коронавируса, открываются магазины, музеи, сообщают местные власти; Власти Таиланда решили сократить период карантина с 14 до 7 дней для туристов, которые сделали прививку от COVID-19; Президент Сирии Башар Асад и его супруга Асма заразились коронавирусом. Их ПЦР-тест оказался положительным #coronavirus", "Центр помощи пострадавшим от домашнего насилия «Насилию.нет» потребовали освободить офис, в котором принимают пострадавших ", "Little Big отказались от участия в отборе на «Евровидение-2021», об этом заявил Илюха Прусикин. На участие в «Евровидении» от России претендуют Манижа, 2Маши и Therr Maitz", "Администрация питерского района Колпино записала видео-открытку с поздравлением от «30 Стасов Михайловых». 30 кринжа из 10", "СК начал проверку после публикации фото, на которых дети в селе под Омском ползут по сугробам в школу и детский сад. По словам матери, так её детям приходится идти по 3,5 км в одну сторону ", "В Санкт-Петербурге прошла феминистская акция. Участники устроили шествие по тротуарам Петербурга и пели частушки, а потом стояли в одиночных пикетах ", "Сейчас IT стереотипно считается «мужской» профессией — в крупных компаниях женщин-сотрудниц подавляющее меньшинство. Но так было не всегда. Держите 10 исторических фактов о том, как женщины стали первопроходцами в IT и почему потом это изменилось: ", "Британский принц Гарри и его жена Меган Маркл дали большое интервью Опре Уинфри, которое СМИ называют «сокрушительным» для королевской семьи. Это первое появление супругов на телевидении после объявления о сложении королевских полномочий в 2020 году. Основное из слов Меган Маркл: Внутри королевской семьи присутствовал расизм. По её словам, во время её беременности первым сыном некоторые представители семьи были обеспокоены тем, «насколько тёмной будет кожа» будущего ребёнка. Кроме этого она узнала, что её сыну не дадут титул принца и охрану. Она не чувствовала защиты со стороны королевской семьи и испытывала давление — её просили воздерживаться от выступлений на публике. В конце концов это привело её к суицидальным мыслям. Также она рассказала о тайной женитьбе за три дня до официальной церемонии. Из слов принца Гарри: Происходящее с женой напоминает ему историю с матерью принцессой Дианой, только в худшем виде из-за расового аспекта и появления соцсетей. При появлении у жены мыслей о суидице он пытался найти помощь внутри семьи, но не смог — родственники не стали публично вступаться за Меган. Решение отказаться от королевских полномочий не было неожиданным для семьи — перед этим он трижды говорил с королевой и дважды со своим отцом принцем Чарльзом. Его отец принц Чарльз перестал отвечать на его звонки. По словам принца Гарри, он любит своего отца, но разочарован из-за его реакции и проблем в отношениях с ним. Незадолго до выхода интервью The Times написала со ссылкой на источники, что в Букингемском дворце расценили его как «объявление войны» королевской семье", "Суд в Кемеровской области присудил активисту компенсацию в 5000 рублей за составление протокола о демонстрации нацистской символики. В ноябре 2019 года её увидели в фотографии числа «55» на флешмобе о покорении космоса ", "Госдума планирует разработать законы по противодействию «беспределу глобальных IT-компаний» после блокировки публикаций российских СМИ в Facebook ", "Военкомат Ленинградской области поздравил женщин с 8 марта и в качестве подарка предложил оставлять в комментариях аккаунты бывших. «Мы их встретим на призывных пунктах. И помните — настоящий мужчина должен иметь военный билет», — говорится в поздравлении ", "Мне за эту вакцину такую премию дадут. Я уверен, мы с Особой поедем в отпуск куда-нибудь далеко. Наконец мы с ней вместе так проведем отпуск, такое будет. В Москве более 700 000 человек привились от коронавируса; Песков: Российские спецслужбы не занимаются критикой иностранных вакцин от коронавируса; Новая Зеландия закупила вакцину от COVID-19 для всего населения страны; Белоруссия запустит производство вакцины «Спутник V» в конце марта; Евросоюз может потерять 50–100 миллиардов евро из-за вялого темпа вакцинации от COVID-19; #coronavirus", "В России за сутки выявили 10 253 новых случая коронавируса в 83 регионах. Из них 1421 — в Москве, 956 — в Санкт-Петербурге, 746 — в Московской области, 382 — в Нижегородской области. Зафиксировано 379 летальных исходов, полностью выздоровели 10 322 человека #coronavirus", "Девочки, девушки и женщины, поздравляем с 8 марта! P.S. Сегодня у нас работает бот-сексист, который традиционно оставляет комментарии только от женского пола. Девочки, вам слово. Три четыре 🌸", "Исполнительница из Москвы пробует смазать «карту будня» по заветам Маяковского и представляет свой дебютный англоязычный альбом Songs for a Drainpipe Flute, сотканный из разных жанров — здесь переплетаются задорный поп-панк, классический пиано-рок в стиле 70-х, нео-соул и лёгкие нотки кантри. #радиозвездач", "Вечерняя сводка новостей по коронавирусу: Беларусь запустит промышленное производство вакцины «Спутник V» 30–31 марта. Сейчас пробная партия проходит экспертизу в России; РФПИ и Adienne Pharma&Biotech намерены сотрудничать для производства «Спутник V» в Италии; Евросоюз получил в I квартале только треть заказанной вакцины Moderna; Глава ВОЗ высоко оценил инвестиции РФ в науку из-за создания «Спутника V»; Австрия приостановила вакцинацию препаратом AstraZeneca после смерти женщины; В Чечне умерла правозащитница Хеда Саратова, причиной смерти стали осложнения после перенесенного коронавируса #coronavirus", "Facebook пометил как ложные и заблокировал посты ТАСС, РБК, НТВ и других российских СМИ, написанные по пресс-релизу от ФСБ. В материале говорилось о задержании в Воронеже украинских радикалов. Роскомнадзор уже потребовал от Facebook восстановить доступ к постам ", "NASA планирует отправить первую женщину на Луну в ближайшие 10 лет ", "Одна из старейших правозащитных организаций в России «За права человека» объявила о роспуске из-за закона об иноагентах ", "Пролежавший полгода на дне озера iPhone 11 достали в рабочем состоянии. Дайвер из Канады нашел смартфон и вернул его владелице ", "Со следующего года вузы смогут проводить экзамены онлайн с помощью биометрии ", "Я на одну секунду отвернулся и получил кучу COVID в лицо… Поспим немного? В Японии зафиксирован второй случай анафилаксии после вакцины Pfizer; Российские инфекционисты заявили, что заболеваемость COVID-19 может вырасти в России в середине весны; Главу Pfizer не пустили в Израиль без прививки от коронавируса; В НБА могут отменить ограничения на заполняемость трибун в следующем сезоне; Байден поддержал решение Сената США одобрить законопроект о выплатах американцам из-за COVID-19 в марте; FT: во время пандемии стали популярными более дорогие и крепкие алкогольные напитки, многие перешли на свои коктейли; #coronavirus", "В России за сутки выявили 10 595 новых случаев коронавируса в 85 регионах. Из них 1534 — в Москве, 968 — в Санкт-Петербурге, 773 — в Московской области, 383 — в Нижегородской области. Зафиксировано 368 летальных исходов, полностью выздоровели 11 576 человек #coronavirus", "В конце XVIII века в Париже стал популярен «месмеризм» — учение, предполагающее, что люди выделяют магнитную энергию — «флюиды», способствующие установлению телепатической связи. В ходе групповых сеансов месмеризма участники с помощью веревки объединялись в цепь, по которой якобы циркулировали флюиды, что позволяло достичь гармонии флюидов и исцеления пациентов. Почитайте о том, как представляли себе устройство мира ученые того времени: ", "Habstrakt - французкий бэйс-продюсер, ранее был гитаристом и клавишником, прежде чем он открыл для себя секвенсор и диджеинг. Традиционный #радиолентач", "Вечерняя сводка новостей по коронавирусу: В Тунисе с 8 марта сокращается обязательный 7-дневный карантин для туристов до 2 дней; Мадуро привился от коронавируса «Спутником V»; Далай-лама XIV сделал прививку от коронавируса; Президент Нигерии сделал прививку от коронавируса препаратом AstraZeneca; Главный инфекционист США Энтони Фаучи положительно отозвался о «Спутнике V»; Путин наградил более 200 медиков за борьбу с коронавирусом; Комздрав: более 16 тысяч петербургских медиков заразились коронавирусом на рабочем месте за год; В ВОЗ положительно оценили ситуацию с коронавирусом в России; #coronavirus", "Венесуэла введёт в оборот банкноту номиналом 1 миллион боливаров. Кстати, по нынешнему курсу это эквивалентно 0.5 долларам США ", "Автор мема «Deal with it» продал права на него за 23 000 долларов на аукционе цифрового искусства. «Кому не всё равно? В мире и так много мемов», — прокомментировал продажу автор ", "В Сочи вводят временный запрет на возведение многоквартирных домов. Полагается, что такая мера позволит упорядочить застройку на курорте ", "Хакерам удалось украсть информацию у более чем 30 000 государственных и частных организаций по всему миру с помощью уязвимости в программе Microsoft ", "Продажи роботов-пылесосов накануне 8 марта выросли в 4.5 раза. При этом продажи цветов по сравнению с прошлым годом упали на 18%, а электроника и бытовая техника лидируют по темпам прироста ", "Умер известный репакер xatab — вы наверняка видели это имя, когда качали игры. Информация об этом появилась в его паблике. На сайте проекта сообщалось об ухудшении здоровья создателя. Ему недавно исполнилось 60 лет", "Глава Twitter Джек Дорси выставил на аукцион в формате NFT свой первый твит, в котором говорится «просто настраиваю свой твиттер». Стоимость лота уже превысила 360 000 долларов ", "Счётная палата: Больше половины российских государственных ведомств в 2020 году попали в категорию низкого уровня открытости ", "Большая часть опрошенных россиянок хотела бы, чтобы их половинка зарабатывала от 100 000 рублей в месяц. При этом мужчин устраивает доход избранницы на уровне 30-50 тысяч рублей ", "Власти США внесли компанию Xiaomi в чёрный список и запретили американцам инвестировать в неё. Причиной стала государственная награда «за строительство социализма», которую получил основатель компании, сообщает WSJ ", "​​Лентач, го вместе помемасим! Сегодня в 13:00 по мск (через 15 минут) мы организовываем уютную комнату в Клабхаузе с мастер-классом от Пикчеров. Расскажем про мемы и процесс их создания. Присоединяйтесь, будет круто! Линк ниже: ", "Для всего остального есть мастеркард", "Вы корону обронили? Вот, держите: В ВОЗ заявили, что из-за появления вакцин «мы можем потерять бдительность», и посоветовали продолжать соблюдать меры безопасности; В Калининградской области продлили режим самоизоляции для жителей старше 65 лет до 22 марта. В Карачаево-Черкесии самоизоляцию для пожилых жителей продлили до 19 марта; «РБК» назвал российские регионы, отстающие и лидирующие по темпам вакцинации: — Ниже всего этот показатель в Дагестане — там первую дозу вакцины получили 0,46% населения; — Менее 2% вакцинированы в Северной Осетии, Чечне, Карачаево-Черкесии, Кабардино-Балкарии; — Лидером списка стала Магаданская область, там вакцину получили 9,03% населения; — В Москве сейчас привито 5,52% населения; Премьер-министр Словакии Игорь Матович у себя в фейсбуке заявил, что страна не будет отказываться от российской вакцины «Спутник V» и не планирует возвращать уже полученную партию препарата. В Словакии начали закупать «Спутник V», не дожидаясь его регистрации в ЕС, что вызвало политические разногласия; Французская компания Abivax прекратила клинические испытания своего препарата от коронавируса из-за его недостаточной эффективности; Помощник президента России Максим Орешкин заболел коронавирусом #coronavirus", "В России за сутки выявили 11 022 новых случая коронавируса в 85 регионах. Из них 1820 — в Москве, 975 — в Санкт-Петербурге, 746 — в Московской области, 386 — в Нижегородской области. Зафиксирован 441 летальный исход, полностью выздоровели 15 027 человек #coronavirus", "Зубы, волосы, ногти — все эти биологические материалы могут рассказать о нас многое. Фекалии — не исключение. Почитайте о том, для чего исследуются канализационные сточные воды, и какую информацию о нас они могут поведать: ", "В полку российских миллиардеров прибыло — ими стали совладельцы магазинов Fix Price Артем Хачатрян и Сергей Ломакин. Это случилось после того, как компания вышла на IPO. По подсчётам Forbes, у каждого из них по 3,4 миллиарда долларов, по данным Bloomberg — по 3,6 миллиарда ", "The Raconteurs — американская супергруппа, состоящая из музыкантов The White Stripes и The Greenhornes, а также сольного исполнителя Брендана Бенсона Традиционный #радиолентач", " «Одноклассники» оштрафовали на 4 млн рублей за публикации о незаконных акциях; Российские лыжники заняли второе место в эстафете на чемпионате мира; «Аэрофлот» начнёт с апреля летать на Сейшелы и другие новости к этому часу", "Минпросвещения РФ намерено оградить доступ школьников к негативному контенту. Например, школьный Wi-Fi будут настраивать так, чтобы учащиеся могли заходить только на верифицированные сайты ", "Глава Следственного комитета Бастрыкин призвал своих подчинённых «врываться в интернет», чтобы активнее бороться с растущей там преступностью ", "Вечерняя сводка новостей по коронавирусу: ВОЗ: окончания пандемии можно ждать в начале 2022 года; Мишустин заявил, что основной объём массовой вакцинации россиян может быть завершён к осени; Еврокомиссия разрешила государствам Евросоюза закупать российские и китайские вакцины от COVID-19; Вакцина «Вектора» ЭпиВакКорона теперь разрешена для людей старше 60 лет; «Вектор» запустил производство своей вакцины в виде шприц-доз; Японский суперкомпьютер Fugaku не нашёл значительных преимуществ двойной маски для защиты от заражения коронавирусом; В США впервые в мире сделали прививку от COVID-19 обезьянам #coronavirus", "«Меня Зовут Вера Сергеевна Голубева. Я провела больше шести лет в сталинских лагерях. За что — до сих пор не знаю». Отца и мать Веры Сергеевны отправили в лагеря, когда она была ребенком. В 1943 году сослали и ее. Она была на восьмом месяце и родила уже в Бутырке. Новорожденного сына Вере отдали через три дня после родов. Она вышла уже после смерти Сталина. Впоследствии её и родителей реабилитировали", "Кому-то дорогая одежда, телефоны и аксессуары, а кому-то один и тот же портфель на несколько лет. Почитайте, как живётся подростку из небогатой семьи среди богатых друзей: ", "Лентач, у нас есть 4 билета на концерт группы Кровосток, который пройдёт 13 марта в . Отдадим их четырём подписчикам, поделившимся этим постом. Победители будут выбраны случайным образом 9 марта. Подробности о концерте: ", "Литовский МИД ответил на просьбу Белоруссии выдать экс-кандидата в президенты республики Светлану Тихановскую ", "Россия пообещала Совету Европы оборудовать автозаки туалетами. План действий разработали после того, как в 2019 году ЕСПЧ признал бесчеловечными условия транспортировки заключенных в РФ ", "Бывший генпрокурор России, полномочный представитель президента на Северном Кавказе Юрий Чайка заявил, что уровень коррупции на Кавказе «местами зашкаливает» ", "Сегодня, 5 марта, день памяти Анны Ахматовой. В честь этого ВКонтакте представляет трибьют-альбом «Я — голос ваш» Внеочередной #радиолентач", "Мэр Москвы Сергей Собянин отменил обязательный режим самоизоляции для людей старше 65 и с хроническими заболеваниями. Социальные карты для них разблокируются с 8 марта", "Warner Bros. показала первые кадры фильма «Космический джем 2» с новым дизайном Лолы Банни — создатели решили сделать её менее сексуализированной и сделать акцент на её способностях. Конечно, это вызвало массовые споры в сети: одни требуют вернуть старый дизайн, а другие советуют перестать «мастурбировать на мультяшку из детского фильма» ", " Роскомнадзор предложил обязать соцсети установить счетчики посещаемости; Суд заморозил стройку комплекса для «Ангары» на космодроме Восточный; Главный приз Берлинале получил фильм «Неудачный секс, или Сумасшедшее порно» Раду Жуде и другие новости к этому часу", "МТС запустила в Москве первую в России пилотную пользовательскую сеть 5G ", "На стене Редингской тюрьмы в понедельник появилось граффити Бэнкси с арестантом в полосатой робе, который спускается вниз по веревке из простыней. На конце привязана пишущая машинка, что служит отсылкой к Оскару Уайлду. Бэнкси опубликовал видео с созданием граффити, подтвердив своё авторство над ней. ⠀ Оскар Уайлд был осужден за гомосексуализм после того, как выяснилось о его связи с лордом Альфредом Дугласом. Отбывая срок в этой тюрьме с 1895 по 1897 год, Уайлд создал там знаменитую «Балладу Редингской тюрьмы», в которой описал всю жестокость пенитенциарной системы викторианских времен. Искусствоведы считают, что Бэнкси таким образом намекает, что теперь, когда там появился новый шедевр, привлекающий внимание публики и обещающий стать звездой экспозиции, неплохо бы использовать здание старой тюрьмы под новый культурный и художественный центр", "Федеральное казначейство собирается провести всероссийский фестиваль патриотического рэпа ", "«Известия»: «Аэрофлот» предложил сделать регистрацию на рейсы в аэропортах платной ", "В России за сутки выявили 11 024 новых случая коронавируса в 85 регионах. Из них 1757 — в Москве, 983 — в Санкт-Петербурге, 750 — в Московской области, 384 — в Нижегородской области. Зафиксировано 462 летальных исхода, полностью выздоровели 15 464 человека #coronavirus", "— Простите, я потерял сынишку в вашем торговом центре. Можно, сделаю объявление по радио? — Конечно. Наклоняется к микрофону: Власти Камчатки продлили масочный режим в регионе до 21 марта; Онищенко заявил, что в мире сейчас распространяется единственный штамм коронавируса, а то, что сейчас называют штаммами — это «подтипы». По его словам, «новый штамм будет, когда в следующий раз коронавирус перейдёт с животных на человека»; Италия заблокировала экспорт в Австралию партии вакцины AstraZeneca в 250 000 доз. По мнению властей, это слишком большая партия по сравнению с поставленными в страны ЕС; Американские учёные обнаружили отложенные побочные эффекты у вакцины Moderna. Через 8 дней после прививки у некоторых пациентов наблюдались воспаления и сыпь; Мэр аргентинского города Роке привился от коронавируса «Спутником V» с портретом Путина в руках #coronavirus", "Всё чаще мы слышим о глобальном потеплении, однако в этом году февраль был очень холодным месяцем не только в России. Почитайте о том, как глобальное потепление может приводить к рекордным холодам: ", "Начальник ОВД «Донской» на вопрос о пытках 21-летней Алёны Китаевой обещал ответить в 2022 году ", " Журнал Time поместил на обложку основательницу центра «Насилию.нет» Анну Ривину; ФСБ задержала жителя Калининграда, который готовил теракт «по мотивам ненависти к действующей власти»; В Лувр вернули доспехи эпохи Ренессанса, утерянные более 30 лет назад и другие новости к этому часу", "Два года назад умер вокалист «The Prodigy» Кит Флинт. Памятный #радиолентач", "Согласно опросу, около 50% мужчин в России считают, что женщинам лучше не работать ", "СМИ: Jeep готов отказаться от бренда Cherokee после критики со стороны вождя североамериканского племени индейцев чероки ", "Вечерняя сводка новостей по коронавирусу: Работать с призывниками в России будут только сотрудники с антителами к COVID-19; В Италии местные выборы перенесут из-за пандемии на осень; Шри-Ланка одобрила для применения вакцину «Спутник V»; В даркнете начали продавать западные вакцины от COVID-19; В Украине заявили о начале третьей волны COVID-19; The Wall Street Journal: ВОЗ отказалась от публикации предварительного доклада по итогам поездки в Ухань #coronavirus", "В Тюмени парень украл жевательной резинки на 18 000 рублей. В полиции задержанный пояснил, что жвачку украл для себя и для того, чтобы подарить ее девушкам ", "Как живёт Рай — маленькая деревня в окрестностях Смоленска, выросшая из усадьбы у Райского озера. Здесь осталась полуразрушенная церковь и колокольня. Церковную общину здесь возглавляет бывший Афганец – отец Алексий. А восстанавливать храм помогает владелица книжного магазина, которая вложила в его реставрацию уже более 60 000 000 рублей", "В Тюмени автомойка запустила к 8 марта акцию «Чем выше юбка, тем больше скидка». После жалоб местных жительниц акцию отменили ", "Пожарные в штате Огайо спасли нескольких черепах из пожара, надев на них крошечные кислородные маски, изготовленные специально для животных ", "«Роскосмос» объявил о запуске (нет, не марсохода) телеканала «Первый Космический». Канал будет доступен зрителям спутникового и онлайн-телевидения ", "Во время видеоконференции волонтёр сказал Путину, что находится рядом с Дворцом конгрессов. В ответ Путин пошутил про «ещё один дворец»", "Верховный суд назвал уважительные причины для неуплаты алиментов: болезнь, невыплата зарплаты, ошибка банка, призыв в армию ", "Песков по электронной почте поздравил россиянок с наступающим 8 марта, пишут СМИ. В открытке говорится, что «скоро всё закончится и всё будет хорошо» ", " Футбольным судьям запретили употреблять алкоголь в публичных местах; В России стартует проектирование первой со времен СССР миссии на Венеру; «Союзмультфильм» решил запустить детский телеканал и другие новости к этому часу", "Скоростной поезд из Лондона в Манчестер задержали на 2.5 часа из-за кошки, которая забралась на крышу и не хотела слезать. Пассажирам предоставили другой состав, а кошку удалось спустить только после того, как рядом с поездом поставили мусорный бак, на который она спрыгнула ", "В Таиланде военно-морской флот спас четырёх кошек с тонущего судна. На рыболовном судне случился пожар, и члены экипажа покинули корабль. Когда моряки прибыли к месту происшествия, чтобы проверить, не разлилось ли топливо, корабль уже почти ушёл под воду, а на оставшейся на поверхности части сидели забытые пушистые пассажиры. Тогда один из военных доплыл до судна в спасательном жилете и переправил котеек на спине в безопасное место. Животных накормили, их жизням ничего не угрожает ", "Правительство РФ выделит 211 000 000 000 рублей на увеличение просмотров RT и «РИА Новости» и повышение цитируемости агентства «Россия Сегодня» ", "Кадыров в своём телеграм-канале опубликовал фотографию с Евгением Пригожиным и заявил, что готов получить от ФБР обещанные 250 000 долларов за информацию о его нахождении ", "В России за сутки выявили 11 385 новых случаев коронавируса в 85 регионах. Из них 2150 — в Москве, 986 — в Санкт-Петербурге, 693 — в Московской области, 385 — в Нижегородской области. Зафиксировано 475 летальных исходов, полностью выздоровели 16 123 человека #coronavirus", "— Да, забавное это зелье, невероятно трудное в изготовлении, и, если процесс хоть немного нарушен, последствия могут быть катастрофическими. — Да делайте уже прививку ФМБА завершило первый этап доклинических испытаний своей вакцины от коронавируса. По словам разработчиков, эта вакцина вызывает иммунитет не через активацию антител, а на клеточном уровне, и такой иммунитет может держаться от 13 до 17 лет; Президент Индии получил первую дозу вакцины от коронавируса. Он поблагодарил врачей и призвал всех граждан страны сделать прививки; В Мадриде прошла массовая вакцинация учителей, пожарных и полицейских, после которой многие не могут выйти на работу из-за плохого самочувствия от побочных эффектов; Американские врачи зафиксировали первые случаи «вечного» заражения коронавирусом: у трёх пациентов с лейкемией следы вируса сохранялись более полугода, сообщает РИА Новости со ссылкой на medRxiv; 54% россиян вспоминают период самоизоляции 2020 года с негативными эмоциями, показал опрос. Положительно тот локдаун оценивают 17%, нейтрально — 25%; Спрос на электронные подписи в России в 2020 году вырос в два раза на фоне пандемии; В 2020 году Канада стала самой привлекательной страной для трудовых мигрантов, потеснив США — в том числе благодаря более успешной борьбе с коронавирусом, показало исследование #coronavirus", "Испытания прототипа космического корабля Starship, разработанного компанией SpaceX, были прерваны за 0,1 секунду до взлета из-за проблем с одним из двигателей. Повторный запуск завершился успешной посадкой, но через две минуты корабль взорвался ", "Мишустин поручил Минцифры проработать вопрос с обеспечением всех малонаселённых деревень мобильной связью ", "Hellhammer - Швейцарская экстрим-металл группа основанная в 1982 году в Нюренсдорфе Традиционный #радиолентач", "Госсекретарь США заявил, что Штаты больше не будут продвигать демократию военной силой ", " США на год продлили антироссийские санкции из-за ситуации с Крымом; Путин поручил МВД бороться с вовлечением несовершеннолетних в протестные акции; Instagram удалил 530 аккаунтов, где мемами отговаривали от участия в акциях за Навального и другие новости к этому часу, а также результаты розыгрыша книг «Эзотерическое подполье Британии» от издательства Individuum", "Рядом с деревней омского студента, который залезал на берёзу, чтобы ловить интернет для дистанционки, появилась вышка сотовой связи. Однако заработает она только через пару месяцев ", "Вечерняя сводка новостей по коронавирусу: В России выздоровели более 90% заразившихся коронавирусом — такая цифра впервые с начала пандемии; ВОЗ не рекомендовала вводить паспорта вакцинации от COVID-19, заявила представитель ВОЗ в РФ; Каждый восьмой полицейский в России переболел коронавирусом, заявил глава МВД России; Временный инфекционный госпиталь в ТЦ «Мой молл» в Подмосковье прекратил работу; Продажи туров по России на лето по акциям раннего бронирования в среднем на 30% превышают показатели докризисного 2019 года; В Стокгольме началась третья волна COVID-19, заявили местные власти #coronavirus", "В Швеции неизвестный с холодным оружием напал на людей, предположительно, речь идёт о террористической атаке. Нападавший ранен и госпитализирован. СМИ сообщают о восьми пострадавших ", "В Австралии запустят «таинственные рейсы» по стране. Пассажиры узнают пункт назначения только после прибытия ", "14 января 2020 года 23-летняя Вера Пехтелева умерла от побоев бывшего парня в Кемерове. Соседи много раз звонили в полицию, слыша её крики, но полицейские так и не приехали. В итоге соседи сами взломали дверь в квартиру, но девушка уже была мертва. Оперативники обвинение в бездействии отрицают", "«Бесогон ТВ» Михалкова вернется на «Россию 24» после почти годового перерыва. Передачу снимали с эфира после выпуска, где Михалков рассказывал о проекте Билла Гейтса по чипированию людей под видом вакцинации ради «сокращения человечества» ", "Тверской суд Москвы на 15 суток арестовал спецкора \"Новой газеты\" Илью Азара за повторное нарушение порядка организации массового мероприятия, сообщают СМИ", "Адвокат Алексея Навального сообщил, что тот находится в карантинной камере СИЗО-3 \"Кольчугино\" Владимирской области. «С ним в камере два человека. Он в полной изоляции, писем не получает, ФСИН-Письмо отключено для всего СИЗО. В камере ничего нет, кроме телевизора. Нет ни холодильника, ни даже чайника», написал адвокат в Твиттере ", "Двое австралийцев решили попить пивка на надувном матрасе в море. Когда пиво было допито, они обнаружили что ветер унёс их на несколько километров от берега и продолжает уносить. Ребятам повезло, что у них был почти севший мобильник, по которому они смогли вызвать спасателей ", "В Новосибирске сын сотрудника НКВД подал заявление в полицию на мужчину, расследовавшего смерть своего прадеда в 1938 году. Мол, информация о том, что его отец поставил подпись под актом о расстреле, дискредитирует сотрудника НКВД ", "В США полиция нашла воровку по остаткам чипсов в её зубах. Женщина с двумя детьми влезла через окно в чужой дом, ничего с собой не взяв и никому не причинив вреда скрылась. В доме она оставила пачку чипсов, части которых потом и нашли у неё во рту ", "В России чтение стало массовым занятием относительно поздно — всего около 150 лет назад. И поначалу народ читал совсем не то, к чему мы привыкли сейчас. Почитайте, какой литературой увлекались первые грамотные крестьяне и какая книга стала одной из самых популярных в начале XX века: ", " AliExpress откроет пункты выдачи заказов в отделениях «Почты России»; В России появятся стандарты all inclusive; Назвали регионы с максимальным ростом тарифов на вывоз мусора и другие новости к этому часу", "Минюст РФ включил профсоюз «Альянс врачей» в реестр иностранных агентов ", "В Министерстве культуры заявили о работе над концепцией по развитию отечественного кинематографа до 2030 года ", "Умер спортивный телекомментатор Юрий Розанов. Ему было 59 лет. Об этом сообщил Василий Уткин", "Жители села в Иркутской области проголосовали за полный запрет на продажу алкоголя ", "В России за сутки выявили 10 535 новых случаев коронавируса в 84 регионах. Из них 1284 — в Москве, 962 — в Санкт-Петербурге, 691 — в Московской области, 388 — в Нижегородской области. Зафиксировано 452 летальных исхода, полностью выздоровели 15 694 человека #coronavirus", "Pfizer, Sputnik, AstraZeneca! Тебе всё это нужно? Оно твоё, мой друг… если у тебя достаточно рупий! Власти штатов Техас и Миссисипи отменили у себя масочный режим и полностью сняли ограничения по работе для бизнеса. В Белом доме назвали это решение ошибочным; В Гонконге зафиксировали первую смерть после вакцинации от коронавируса. Это был 63-летний мужчина, страдавший от диабета и бронхита — он умер через 2 дня после получения первой дозы китайской вакцины CoronaVac от проблем с дыханием; В Никарагуа стартовала вакцинация от коронавируса препаратом «Спутник V», сообщают местные СМИ; На севере Италии обнаружен «нигерийский» штамм коронавируса, сообщил президент Итальянского общества вирусологов. По его словам, существующие вакцины могут быть неэффективны против него; Япония с 5 марта ужесточит правила въезда для граждан 13 стран из-за опасности распространения новых штаммов коронавируса; Пеле рассказал в своём инстаграме, что ему сделали прививку от коронавируса. Так же он напомнил, что пандемия ещё не кончилась и призвал соблюдать социальную дистанцию и носить маски. Футболисту сейчас 80 лет #coronavirus", "Мне бы, мне бы, мне бы в небо, Здесь я был, а там я не был. Почитайте о том, что интересного можно будет наблюдать в марте на небе: ", "На всех станциях метро в Москве до конца года планируется внедрить оплату с помощью сканеров лица ", "Саша Ринг, более известный как Apparat — немецкий IDM-музыкант и музыкальный продюсер. Традиционный #радиолентач", " Адвокаты Алексея Навального обжаловали приговор по делу о клевете на ветерана; «Младший брат» Рамзана Кадырова стал мэром Грозного в 30 лет; Врача в Минске приговорили к двум годам по делу о смерти оппозиционера и другие новости к этому часу:"]